{
    "booklist": [
        {
            "0": "作品：美女图作者：我是多余人分类：玄幻奇幻简介：新书【龙血战尊】已经发布请大家多多支持！一个带着上古强身术和养生之道一系列辅助性的功法的人穿越到九州大陆，他是否能站在这世界的顶端，十二张美女图代表这个世界的十二个最风华绝代的女子！=========================================="
        },
        {
            "1": "001青家青水    这是一个四面环山的小山村，风景优美，到处都是鸟语花香，一片欣欣向荣的景色，天空蓝的有点透彻，空气中的芬芳让人精神都会为之一振！    一个山坡上默默的坐着一个五岁左右的小男孩，小男孩很瘦弱，身板很单薄，正一个人在那默默发呆！如果此时有人看到小男孩一定很惊讶，在那清秀的小脸上有着一双很好看的黑色的眼睛，让他看起来很好看，只是此时那双眼睛里流露的确是和他年龄不相仿的落寞！    “五年了，为什么我会来到这里，这个世界和自己的那个世界有着截然不同，并不是历史上的某个时段，只知道这个大陆叫九州大陆！”    “还有就是家里其他人都可以修习武技，为什么自己却是什么也不能修习的废物，只要身体一做剧烈运动就会气喘，心跳加快，甚至晕过去！”青水喃呢着！    “自己本来是和同学们一起玩梦幻西游的，怎么会莫名其妙的来到这个世界！”    “青水！青水！”一个女子声音响起，让青水的脸色慢慢恢复天真和开心！    “娘！我在这里！”说完他挥挥手就跑向那个和山村的女人有着天然之别的女子！    “你这孩子，怎么又独自跑这么远，以后要去那娘带你去好不好！”女子慈爱的笑着牵起青水的小手责备道！    顿时青水的心感觉很温热，来到这个世界时就是在这个女子身上，还没出生，如今都已经过去五年了，自己不知道为什么会这样，但现在不会再去想这些了，他知道这个女子很爱他，别人都把他当废物，只有她只有自己这个世界的娘亲把他当宝！    青水从出生没有见过自己的那个父亲，从小就是这个婉约的美丽女子将自己抚养着一直到现在。    青水随他娘性，他娘叫青衣，是青家庄青家的人，在这个偏远的山村青家庄的青家就是最大，青家在方圆百里都是大家，因为青家人脉兴旺，并且青家有着家传武学，和最近也是唯一的一个叫百里城小城里的三大家族可以分庭抗礼！    所以青家在青家庄和青家庄附近很大一片区域都是不可招惹的家族，青水在这五年知道这世界武风盛行，，因为自己所在的青家每人都要习武，五岁开始，只是他是个例外！    就连一些百姓人家也是练一些粗糙的武技强身炼体，青水前世也是个有着自己一日成为绝顶高手纵横人间可以逍遥快活的游戏人生！    可如今机会来了，可自己却是一个无法练武的废物，想到这里小心的看看身边这个自己叫她娘亲的美丽女子，她正用那双美丽的眼睛慈祥的看着自己，那眼中包含的成分太多了，宠爱、希望、不甘、、    看到她眼中的希望青水低下头，他怕她看出自己的眼神，他还怕自己看到娘亲的那种希望的眼神，每个父母都是希望自己的孩子出人头地，自己这个母亲当然也不希望自己是废物，可是自己恐怕要让她失望了！    在这五年里，这个生他养他的女人，这个他喊娘亲的女人，他很怕有一天她也会离开自己！    “青水，饿不饿，出来玩也不知道回去吃饭！”这个女人永远那么知性大方，这越发让青水感觉母亲不是一般人，开始青水认为娘是青家家主的女儿，所以受人恭敬，但后来发现并不全部都是！    “娘，我是不是很没用，别的小孩都可以练武，而我不能，娘你会不会也像其他人那样也认为我是废物！”青水那小身板显得很低落！    青衣心中一疼，自己的希望全部给了这个儿子，可这个儿子却是不能修武，自己的希望估计要破灭了，这就是命，算了让他快乐无忧的在这个山村度过他的一生吧！    “水儿，儿女都是娘的心头肉，你说娘不爱你，谁爱你，娘告诉你，你不是废物，你是娘的骄傲，在娘的心中你是最优秀的，开心的，你开心娘才会开心知道吗！”青衣抱起青水吻吻他的脸蛋！    这样亲昵的动作早已习惯，青水感觉很幸福，起码还有个人爱自己，至于其他说自己废物也好，看不起自己也罢，那些不相干的人爱怎么就怎么，只是自己感觉对不起母亲！    青家在青家庄的最北方，方圆十里都是青家的房屋和子孙，现在的青家家主青罗已经百岁，但由于修为达到十阶后天巅峰，虽说已经是百岁老人可看起来犹如中年人，再说后天巅峰有着两百岁的寿命，即使一般人也有着一百三十岁的寿命！    青衣是青家家主最小的女儿，老人家儿子四个，女儿却就青衣一个而且是最小的，所以宝贝的不得了，孙子孙女二十多个，可谓是子孙兴旺！青罗感觉很是幸福，加上下两代更是人才济济更是令青罗经常笑容满面就是看到青水这个废物也是很开心，并不是装的，毕竟那么多优秀的子孙了，至于多个优秀外甥或者废物外甥也没什么干系，况且这个外甥身份有点特殊，就这样平淡的走过一生，女儿也可以安稳一些，所以青罗对这个外甥可是亲的紧！    青家是一片大大的庄园，在青家庄更是第一无二的存在，青衣抱着青水走进青家大门看到武场上青家孙子、孙女都是虎虎生威的打着拳，孙子则一个个像是强壮的小老虎！    青衣仿佛看到青水的眼中的失落，暗叹一声儿子这么小就很要强，可越这样反而会越糟糕！    轻轻的将他的脑袋埋在自己胸前，不让他看到那些正在锻炼的孩子！    可那一声声“喝”“哈”“嘿”的声音不断传进青水的耳朵，仿佛比那说他废物的声音还要刺耳！    感觉可以就点击放入书架，祝你看书愉快！！"
        },
        {
            "2": "002三年时光    时间匆匆而过，光阴似箭如白驹过隙，对于青水来说随着时间的流失反而更痛苦，如今八岁的他身体虽然长高不少，依然清瘦的小脸，只是那双黑亮的眼睛变得是越来越好看了。但却还是身体单薄不能修习任何武技！    “青水！青水！”一个强壮如小老虎一般的少年跑来，嘴里喊着青水！    青水仍然没事就会向外面的山坡上跑，他向往外面的宁静，能让他心情平静，不会那么烦躁，随着渐渐长大他跑的反而次数越多了！    青水扭头看到是和自己关系最好的青虎！    青虎比青水小一岁，如今都已经将家传“青莲功”修到武士三级水平！武者分武仆、武士、武将、武帅、先天、武皇、武尊、武帝、神虚、神道十个级别，每个级别又分十层！    青虎是青家最小的孙子，但和他同岁的孙子就有三个，也就是说他出生的那一年青家家主就多了四个孙子！    家中许多孩童都是看不起青水的，毕竟一个以武为尊的世界，一个天生注定不能习武的废物谁会看起，唯一一个朋友就是这个青虎！    在这个世界从能走路后到被确认不能修习武技时也就注定他是孤寂的！    虽然青水的实际年龄已经有二十六之多，前世十八年加上这世八年，所以并没有像别的小孩一样没人玩会哭会闹！几乎没有人见到青水哭过、闹过！    青水也不想和那些小屁孩玩因为屁点事闹得不可开交，甚至哭鼻子，感觉很无聊，但对于青虎这个“兄弟”青水还是很高兴的，处处受人冷眼甚至背地遭人唾弃的青水对这份越发显得珍贵！虽然对方只是个小孩子，但依然让他心里暖烘烘的！    青家家主青罗老爷子可是后天巅峰状态，四个儿子除二儿子青河达到武帅九级只是苦苦不得突破，其他儿子都是武帅八级，只是有的高点、有的低点！    如今只有青河专心武道希望有日进入武帅十级，达到后天最高级，只要这样二代之中才能有人可以和百里城的世家望族相抗衡！    而在三代之中更是有着几个天才，长孙青子已二十一岁的年龄达到武将七级，甚至青罗都是亲自调教！    至于其他的就是年仅十三岁的青釉在前一段时间突破进入武将六级，这让青罗高兴的做梦都能笑醒，以十三岁的低龄进入武将六级，比之长孙青子还要早两年，须知这两年意义太大了，以青釉的速度比之一些天纵奇才都已不再逊色！所以青罗对这个孙子寄予的厚望藏在心底！    在一个以武为尊的世界谈论最多的还是武，而青水最怕听到那个可怕的字，所以才会只要不睡觉不吃饭都会跑到外面的山上静静发呆！    久而久之让他变得越来越冷漠，当然除了他的娘亲能看到他的笑容，就连青罗都看不到！    青水不知道青衣每当看到那落寞孤寂的小身影就忍不住心里绞痛，三年中求到珍贵药材无数来医治青水却丝毫没有效果，那冷漠的小脸只有在睡着后做到好梦时才会露出会心的微笑！    “怎么跑出来了，不去练武小心舅舅打你屁屁！”青水只有在和青虎说话时脸上才会变得柔和一些！    “没事，又不疼，怕什么！”青虎无所谓的说道，青水看到一个七岁孩子说出这个话很可爱，殊不知他也是个孩子！    “走，回去吧！姑姑一会又要来找你了！”青虎眨着大眼睛虎生虎气的说道！    青水看到青虎那强壮的身体，再看看自己那单薄的身体只能无奈的叹息一声，难道自己真的这样度过一生吗，为什么穿越的人那么多，每一个都成为绝世强者，为何不能算自己一个，自己穿越一次容易吗、、、、、、、、、、、    青水和青虎回到青家时赶上吃饭，而青衣正要去找青水，见到青水回来就招呼青水和青虎吃饭，今天是一个月的最后一天，在每个月的最后一天都会全家人在一起吃饭团聚一下，也算是联络下感情！    青罗在主桌上，同桌的有青河、青子、青釉！再往下是其他二代，然后是有点乱得三代！    青子和青釉能坐在哪里是因为实力，这是青罗实施的一种激励手段，目的就是调动这群小崽子的好斗性，因为坐在首桌本来就是一种荣耀，并且零花钱也要比其他人高得多！    青水在青衣旁边默默吃完饭，别的人都是三五成伙，几个实力相当走得近的凑在一起，而青水从小都是这种孤寂的一个人，作为他的娘亲的青衣却束手无策！    青衣感叹三年，三年让自己的儿子变成这样，三年前虽然落寞但还不至于这样，毕竟有时能看到他孩子气的一面，可如今那神情哪里像个孩子，再这样下去这个孩子会崩溃会垮掉的，看着那向着外面走去的孤单落寞的小身影，青衣的眼睛再次掉下泪珠！    三年，不知道是第多少次流泪了！"
        },
        {
            "3": "003身体异变    青水落寞的走出青家，他除了去外面的山坡他也没有地方可去，再一次来到不知道多少次来过的地方，看着远处的峭立山峰和悬崖，他甚至想过一死了之，但他知道不能，每次看到娘亲那殷切的眼神中的希望，他就告诉自己，自己一定要坚强的活下去，不为别的就为那一道希望的眼神！    青水不甘心这样做个废物，他越是想就越是难过，越难过就越憋屈，有种发狂的感觉，忍不住向着天空喊骂：“贼老天，我就不认输，你压迫我，我就要将你反过来！”稚嫩不甘的声音传出老远！    喊完的青水疯了一般的向着山上跑去，他要将身体中的不满和愤怒统统跑出去、发泄出去！不然他感觉自己会炸掉的！    但他的身体却不允许他这样做，数个呼吸之间他就感觉气闷，可是他依然咬牙仿佛不自觉一样继续向着山上冲去！    汗水像小溪一样淌了下来，流进眼中刺激着他的神经和意志！那是气闷加上五脏六腑疼痛造成效果！    “我不认输，我要变强，我要撑过去，、、、、、、”胡乱的跑着不知道跑了多少时间最后终于一头栽下不省人事！    时间慢慢流失，天色转暗，空中的月亮明亮之极，洒下丝丝银光是那么柔和，青水仍然昏迷着，躺在半山腰的小身板是那么渺小和孤独！    青家，青衣在发现找不到青水后就去青水常去的那个山坡去找，到那后发现没有青水的踪迹，又把周围的都找了一遍还是没有发现青水的踪影！    青衣终于慌了，急忙赶回家，派出青家的所有能出去的人去寻找青水！自己更是发了疯一般的向外面掠去，直到此时许多人才知到青家的小姐原来是个高手！只是现在为了儿子往日婉约知性都被慌乱遮去！    而此时青水乱跑一气最后大脑一晕昏迷过去，就在他倒下去的一瞬间，他的脑中仿佛一扇门打开一样，许多东西源源不断的传了进来！    强身术、冥想、炼药术、打造术、暗器、裁缝、烹饪、追捕、养生之道、健身术、巧匠之数、、、、、、、、    “咦，这些不是我玩的梦幻西游的辅助技能吗，怎么都出现了，而且更加匪夷所思的是连详细的修炼之法都有了！只是除了上古强身术外，其他都是表示着无法修炼！    青水很激动，自己玩梦幻西游时就知道，那个时代的人类是学习能力最强的，修炼到极致可以和仙魔斗，但这个世界青水知道没有仙魔！担忧强大的武者，可以瞬间毁灭一座城池的强者！    玩梦幻西游时，青水就知道，梦幻最强大的不是门派技能，而是辅助技能，只有辅助技能强大即使没有丝毫门派技能都是可以无敌的强大，当然是辅助技能要修炼到极致！辅助技能就是功，练武不练功到头一场空！    青水发现那些出现的名字和详细的介绍都深深的印在自己的脑海，名字青水早已记住，但那详细介绍甚至有的晦涩难懂的句子，清水居然就像印在脑子一样！    过目不忘？    像幻影一样闪过以后却有出现一幕让青水震撼无比的一幕，在青水脑海中出现一个大大的阴阳图！    太极图！还是阴阳图？    “天地混沌后分阴阳，还是叫你阴阳图吧！”青水想着！    接着那个阴阳图慢慢变小，最后只有枣一般大小，就那么的定在哪里，慢慢旋转，青水可以清晰感受到上面慢慢随着旋转散发出一点点力量，而这一点点力量却是游向自己的全身各处，滋润着自己的经脉和五脏六腑！    这一刻，青水仿佛感觉自己充满了无限的力量，可自己为什么会把这些能力带来，虽说是玩梦幻西游时触电而亡，可为什么会在今天才出现这些？    难道和今天自己发狂一样的疯跑直到精疲力竭有关系！    算了，反正原来都是废物，不管变得如何还能比原来的生不如死更糟糕吗！    青水发现自己清醒无比却是无法醒来，而脑中的阴阳图仍然是缓慢的旋转，青水可以肯定它会永远的这样缓慢的旋转下去，青水也不知道为什么，就是这种直觉很强烈，青水还可以感受到，也许就是这个阴阳图可以改变他的命运！    突然他听到杂乱的声音，中间夹杂着叫喊声！    “咦，喊我的！”    是娘的声音，青水听到娘亲青衣那急切焦急的声音，心中一阵温暖，张嘴想答她却是仍然开不了口！    “青水！”    “青水！”    、、、、、、、、、、、、、、、    “在这，找到了！”青水甚至都不知道谁喊了一声，就在自己面前！    “青水！青水！”青水再次听到母亲的叫声，只是青水即使看不到也能想到那抽噎的声音已经泪流满面的娘亲！    接着就感受到自己被母亲紧紧抱了起来，那个温暖的怀抱他才熟悉了，想到那个独立将自己养大的婉约美丽的娘亲，青水感到幸福又心酸，更加憎恨那个抛下娘亲的男人！他发誓将来一定要为娘亲讨回这笔债！    不知道什么时候青水已经昏昏睡去，睡之前还能感受到有人给自己号脉，还有娘亲和别人交谈的声音，只是后来感觉声音越来越小！    青水是微笑着睡下的，他有种感觉，明天的太阳一定很温暖！！"
        },
        {
            "4": "004《上古强身术》    第二天，天刚微微发亮，青水自然而然的醒来，看到青衣在床边坐着，正担忧的看着自己，美丽的脸上有着憔悴，那双温和亮丽的眼睛有着细细的血丝！    见到青水醒来，高兴的抱住青水！    “青水，你醒了，告诉娘那里不舒服！”青衣急切的问道！    “娘亲！”青水心中一酸只喊出一句就什么也说不出！娘亲担忧自己一夜没有合眼！青水的心中有着依恋和感激，毕竟他不单是个八岁的孩子！    青衣看到儿子那“委屈”的叫了自己一声娘亲，让青衣感觉儿子很苦，身为男子不能将来要是手无缚鸡之力如何在大陆立足，哪怕再有钱也会被一个最底层的人耻笑！    想到这里青衣紧紧抱着这个儿子，心中越发感觉对不起他！    “娘亲！你睡会吧，这样你会累坏的！”青水只能用小孩子的口气说话，但即使这样青衣仍然感觉自己这个儿子聪慧异常，可惜不能习武，不然以儿子的悟性一定是个天才，毕竟是他的儿子啊！    可是如今、、、、、、、、、、    最后拗不过的青水的青衣只好躺在床上，本来青水要起的却被青衣抱住，只好窝在青衣怀中，安静的躺着！    青衣毕竟一晚上没睡，加上心力交瘁看到青水没事后，一会安静的睡去！    而青水等到母亲睡熟后，轻轻的起身离开房间，他现在内心微微激动，因为他此时感觉再也没有平时的那种气闷和精神不振的感觉，他感觉自己可能变了，也许自己可以像其他人一样可以习武了，虽说年龄大点但自己只要肯吃苦就一定会有所成就！    青水想请假外走去，他要尝试下自己的所想是否是真的，一出青家门，青水再次发足狂奔，这一刻青水的内心无比激动，但同时也很担心，他怕自己的梦想再次破灭！    一口气跑到半山腰只是累的大口喘气并没有那种气闷、五脏六腑都像要炸裂的感觉，他知道自己的体制经过一夜时间已经发生翻天覆地的变化，青水猜测一定是那个阴阳图！    想到阴阳图，青水忍不住闭上眼睛，慢慢的居然可以再次看到那个有枣一般大小的阴阳图在自己的脑海中依然缓慢的运转，不断的改造自己的身体和五脏六腑！    青水走到一个僻静的地方，昨天在脑海里蹦出那么多辅助技能时，青水就已经下定决心即使自己哪怕身体环视那么虚弱也要靠这些上古时期强大的辅助来改变自己，何况自己身体已经不会在那样无辜晕倒，甚至青水可以肯定不用多少时日，自己的身体素质一定要大大的强于普通人！    此时天色已经全亮，空气清新中夹着植物和花草的芬芳，太阳慢慢升起，柔和的光芒将大地照的金光灿烂，让人的心情都会有种欣悦！    而青水在将脑中的一切整理一番后，打算先学强身术！其实强身术重在强身，身体强大到一定程度和修炼没什么区别！    强身术是习武人的根本和基础，而青水脑中的强身术都是上古年间甚至更早，那时的人类修炼以后可以和妖魔神斗，而强身术更是其中的根基和占有不可忽略的地位，甚至可以说是最强大的！    上古强身术是一种古老的武诀，可以强身健体，就像脑海中的那个阴阳图一样淬炼自己的身体、骨骼和五脏六腑！让身体变得更加柔和却又如钢铁般的坚硬以及强大的力量！    这就是强身术，增强生命力！    青水把强身术一点点的再次看了一遍，青水这次确定自己真的过目不忘，而且应该和脑海的阴阳图是分不开的！    找个安静的地方就那么站着，神沉全身，修炼上古强身术并不需要打坐，只要能静下心来，慢慢运气！    青水开始摸索着按照上面记载一点点的做，可是丝毫感觉不到那股气，但青水不气馁，他照的功夫不是一天半天可以练成的，不然满世界都是高手了！    就那么静静的一遍遍的运行，虽然感觉不到所说的那种气感，但青水仍然坚持不懈的一遍遍的运行，像是一种感觉！    渐渐的，青水甚至都麻木了，都已经不知道运行多少遍了，还是感觉不到那种所说的气！    再过了一个时辰，青水微微睁开眼，看看天已经快正午了，青水知道要回去了，不然娘亲又要担心自己了，什么也没想撒腿就向家跑！再也不担心会晕倒、气闷了！只是他不知道站了整整一上午居然没有丝毫感觉累！    还好，回来还早，路过训练场时看到那群健壮的“小老虎”们有的举石锁、铁锤、舞剑、、、、、、    这一刻青水不再感觉时那么刺眼了！    “青水怎么又出去了，身体虚弱就在家好好养养！”走到内院时刚好碰上外公青罗，老头善意的担心的看着青水说道，有点责备的语气说道！    “外公，我就是在门口附近走走，您别担心，没事的！”青水知道这个外公还是很疼自己的，这点青水可以感受到！    “嗯，自己多注意点，今天我让人去百里城老字号养生堂带回一根百年紫参，我给你炖炖，晚上来我这喝下！”青罗慈爱的看着青水说道！    青水的聪慧青家人都是有目共睹，说起话来有理有据这可是同龄人拍马都赶不上，可惜不能习武！青罗也是忍不住叹口气！！    感觉可以就收藏一下，点击放入书架！！！那样我会更有动力！！"
        },
        {
            "5": "005青水要习武    日子很平静，青水仍然每天都会坚持练习上古强身术，虽然还是没有练出气的感觉，但青水却坚信自己会成功的！    脑海中的阴阳图缓慢旋转却又不断的淬炼着自己的全身，如今青水感觉自己的身体越来越好，不是那种锻炼出肌肉的感觉，而是来自于骨骼和内府中的强劲！    青水看起来还是很瘦弱但却是身体中充斥着一种活力，那双黑色漂亮的眼睛变得越来越漂亮并且有一点深邃！    青水知道自己也该说出自己身体完全好了，让他们知道自己身体没事，然后开始习武，本来青水不打算这样做的，但就为了娘亲眼中那一抹殷切的希望，和看到自己眼中的心疼，青水打算必须告诉娘亲，哪怕就为让她开心点！    再一次从山上回来，走到青家，武场上的训练地仍然是青家的健壮的三代正在嘿哈的锻炼着自己的力气和练习家族的青莲决！    由于距离很远所以并没有人看什么，再说自从青水被确定不能修炼武技也好几年了，现在就是看到这个“废物”经过也都不会感到惊讶！    内院！    青衣修长的身躯站在院落，这是青衣和青水居住的院落，有种秋水人家的感觉，小院不大但花草齐全，中间还有个不大不小的小池塘，澄清的水可以看到一群像是青色鲤鱼一般的鱼类在水草中穿梭嬉戏一般！    青衣站在池塘边，那婉约的气质和美丽的容颜站在那里仿佛一幅最美的图画，只是此时站在那里却是那么的落寞！    青水远远的在门口看着她的娘亲，这已经不知道是第多少次，可自己却是毫无办法，自己知道她像要的是什么，因为自己和别的小孩不同，在自己也许不到一岁时，娘亲以为自己无法听懂她们说话，很自然的就说出一些秘密和无奈，虽然青水知道的不完全，但却知道要想完成娘的心愿自己首先必须是个强者！    青水整理下思绪装作从外面跑回来一样，边跑边喊：“娘，我回来了，我好了，我好了！”    和青水想想的一样，当听到青水的声音和脚步声后，青衣的脸色瞬间换成和蔼微笑仿佛什么愁绪都没有！    青水的心一疼，“娘亲很苦，可是为了让自己开心，她几乎在自己面前永远时那么开心，只有在无人时才会露出那无助无奈的一面！”    “娘亲，我身体好了，没事了！”青水像个孩子一样开心的说着！    青水可以清晰的看到青衣眼中的一丝喜色！    “是不是又做那些不让你做的事情了，青水，娘亲只想你好好的！”青衣有点责备的说着青水，在她看来青水很难好的，毕竟是心脏先天虚弱！    青水知道自己的娘亲不会那么容易相信，眼中的一丝喜色也许是因为自己的开心！    “娘，是真的，外公前两天给我喝了好多紫参汤，外公说是百多年的紫参，很珍贵的！”青水仍然开心的说道！小孩子吗就要像个小孩子的样子！    这时青衣感觉也许时真的，开心惊讶的问道：“青水，把事情好好给娘说清楚，看看是不是像你说的那样！”    “前两天喝了外公给我的紫参汤后，发现以前缓不过气的感觉没了，而且感觉好有力气，我就慢慢的跑，娘说过不让我跑的，跑了一会发现没事，一高兴就跑的越来越快，发现一点事都没了！”青水欢快的说道！    “真的，青水，你说的是真的！”青衣眼中微微湿润！    “外公也知道了，他号过我的脉感觉也是好了，但不确定所以找吴医师了，让我来叫娘亲一起过去！”青水拽住青衣的衣袖说道！    “好！我们过去！”青衣开心的拉着青水的小手，内心的激动只有她自己极力压制，但仍然被青水感受到，这一刻娘亲是开心的，最少她暂时很开心，青水知道，以后她也会开心的，因为自己，自己以后一定让她永远开心！    “老爷子，恭喜你，青水少爷的五脏六腑很好，比普通人还好，身体各方面也是很好，太不可思议了！”吴医师开心的说道！    吴医师短短的几句话却是让青衣瞬间泪水滑落，紧紧的抱住青水！这一刻青水看到娘亲流泪却是内心很开心！    “娘亲，别哭！”青水为青衣擦着俏脸的上的泪水！    送出吴医师回来的青罗，脸上表情和古怪！    本来青水身体孱弱，青罗也是心疼，毕竟时自己最疼的女儿的孩子，可如今变得好了，甚至比一般的小孩还要强，此子将来如果不凡，女儿定会不甘心，而青水那么心疼他娘，定要讨个公道！咳，孽呀！    “外公，娘！我要习武！”青水简单的几个字，却是让青罗和青衣都怔了一下！"
        },
        {
            "6": "006《青莲武决》    青罗和青衣都是一怔！    青罗既高兴却又苦涩，命中注定青水不能习武也许就这样平静的度过一生，但如果能习武将来再有所成就，不知道会给青家带来是福还是祸！    和青罗相比，青衣却是幸福居多，儿子身体好了，不会无缘无故的晕倒，而且自己也可以放下心，不然以青水的要强将来很可能会疯掉！    最重要的是“青水，娘亲没有本事让你回家，但如今你可以自己习武，将来你一定可以自己打回去的！”    青水心里也是零碎的了解一些，打扰知道青罗和青衣的所想！虽然只能了解一部分，但已经足够了！    青罗轻轻的呼出一口气，然后看着青衣点点头，摸摸青水的脑袋就离开了！    “娘亲，外公好像不喜欢我练武啊！”清水装作疑问的问道！    “哪有，你外公怕你学武了将来走出去后，难免要和人比斗，怕你受伤！”青衣温和的笑着摸着青水的脑袋！    “娘亲，你开始教我练武吧！我现在就想学！”青水这殷切的说道！毕竟他的上古强身术还没有习成，在很大的程度上上古强身术只能作为功法使用，用来配合别的强大的武技，刚开始学武的青水也是希望学习那些好看的武技！    “好，青水给我来，我先给你说下习武的一些重要的东西！”青衣开心的拉着青水的手说道！    “嗯！”    这是青衣的书房，不大，很简陋却是很素洁，一股淡淡的古朴书香气，很是好闻！    “青水，习武是很苦的，你怕不怕！”青衣让青水坐下，自己也坐在他旁边！    “不怕，娘亲，不管多苦我都能吃！”    青水开心的笑了，自己这个个儿子的心性和他简直一模一样！只是想到她又是一阵黯然！    “青水，习武呢，是有功法和武技组成，功法是基础，只有将功法练好武技才能发出最大的威力！”    “娘亲，功法是不是好比力气啊！青水想了想认真的说道！    青水一呆，自己这个儿子还真是天资聪慧！    “也可以这么说，所以说练武不练功到头一场空！”    “那娘你是不是要教我青莲武决！”青水在青家这么长时间当然知道青家都是习练青莲决！    “嗯，青莲武决也叫青莲决是青家的最厉害也是传承下来的祖传功法，并且还是功法和武技的结合功法！要知道功法大都是练功，别说是功就是能防的都不多，所以青莲决是一种很好的功法”    “那青莲决是不是很厉害！”青水眨着漂亮的眼睛问道！    青衣叹口气，“很久以前，青家的祖宗将青莲决练到青莲九现，成为当时顶尖高手，只是后来青家越来越没落，到现在更是窝在找个小山村！”    “娘亲，什么是青莲九现啊！”    “修炼青莲决，每到一个实力就花出现一朵护体莲花，可攻可防，而青莲决练到最高的那个青家先人修炼出九朵莲花！”    “娘亲，你现在修炼出几多莲花？”青水向往的问道！    青衣有点不好意思的说：“我只有两朵！”    “外公呢？”青水拉着青衣的手问道！    “你外公三朵，也是如今青家巅峰了，也是这个实力阶段的巅峰了！”青衣平和的说着！    “娘亲，那青莲决是怎么划分的呢，还有到什么阶段能修炼出莲花呢？”    “青莲武诀本来每个阶段都分十层，武士阶段的十层不会出现，武将阶段的十层也不会出现。直到武帅七层会出现一朵，八层会出现两朵，十层会出现三朵！”    “那青家先人怎么可以出现九朵？”    看着儿子眨着那双黑黑好看的眼睛希翼的问着自己，青衣感慨，儿子很聪明，却不能告诉他！    “青莲武诀后面的高深的那些都丢失了，只剩下后天的部分，据说先天的那些都丢失了，要不然你外公可能已经迈进先天境界！    “娘亲现在教你青莲决的基础！”青衣站起来拉着青水走向青衣自己的修炼场所！    卧室的地下室！    青衣告诉青水的奇经八脉，青水在练上古强身术时就已知道，所以青衣讲解之一说一遍青水就记住，并且有许多修炼上古强身术的地方仿佛茅塞顿开！    两个时辰后！    青衣出来，而青水却是慢慢进入入静状态！    入静！这是练武，尤其休息上等武决的一个最不可缺少的状态，如果连心都静不下来，那么在武学道路上是不能走的很远的。    但像青水这么第一次就入静的现象让青衣欣喜不已，青水果然天赋过人！    青水慢慢运转青莲决按照青衣所说的路线慢慢运转，一遍一遍就像当时修炼上古强身术一样，慢慢他进入到一种奇妙的境界，就像灵魂在飘一样！    突然青水发现一丝清凉的如发丝一样的气流从下腹丹田升起沿着运转的经脉慢慢运行，好像随时会断一样！    渐渐的，那丝气流运转一周天慢慢回到下腹！    青水开心的睁开眼，脸上挂满开心的笑容！    “如果告诉娘亲自己修炼出气流她一定会被吓着吧！”"
        },
        {
            "7": "007洗髓伐脉    青水现在是神情皆爽，从没有感觉身体如此舒服过，就像将要渴死的人正在大口喝水的感觉，那是一种肉体和灵魂的双重舒爽！    慢慢走出地下室！    “娘亲！”青水开心的叫道！    青衣看到青水出来，儿子这一次入静居然达到两个时辰，还没等到从开心中缓冲过来就听到青水下一句一时呆住！    “娘亲，我练出气流了，很细、就像头发丝！”    青衣一向知性婉约的她，也变的玉脸有些发红，可见还是很激动的！    “青水，伸出手！”青衣有点殷切的说道！    青水乖乖的伸出小手！青衣也伸出一只白皙修长的玉手紧紧的握住青水的小手！    “青水，按照青莲决的功法运转！”    一会，青衣开心的把青衣抱起，更是在他的小脸上狠狠的亲了两口！    “儿子，你是个天才哦！”青衣开心的都有点“放浪形骸”了，当然，只有在她儿子青水面前！    青水看到青衣这么开心，他的心中也是温暖一片，虽然平时青衣看起来也是很开心，甚至表面总是挂着淡淡的微笑，但青水知道，母亲不快乐！但现在青水知道，母亲很开心！    “娘去给我们家小天才做好吃的！”青衣拍拍青水的脑袋宠爱的说道！    青衣去做饭了，青水有点哭笑不得，自己的前世加现在比青衣不小，可这小身躯却是只有八岁，而且还要说这八岁孩子说的话，听大人夸奖八岁孩子的夸奖方式、、、、、、、、、    不过青水感觉只要有娘亲青衣在哪怕天塌下来都与他无关，青水只要这个自己叫她娘亲的女子快乐！    也许是心情好的缘故，青衣比往常多吃了一些，连青水也是，不知道是因为练武的缘故还是心情轻松的缘故！    “娘亲，我出去转转，明天我就去和他们一起修炼！”青水丢下饭碗眨动这那好看的眼睛笑着说道！    青水只要在她娘亲面前才会露出孩子一样的笑容！    而青衣每次看到青水那好看的眼眸就会愣一下，但很快就恢复！    青水走出青家大门，再次跑向自己的府洞，所谓府洞是青水在这四周山上游荡时无意发现的一个隐蔽的小山洞，而青衣这几天修炼上古强身术都会来到这个山洞！    山洞很小，但也有一间房子大小，青水第一次进去后抱着能找到什么绝世秘籍和宝藏，虽然是一块废铜烂铁也没有，但却是在角落了发现一块很小的只有拇指大小椭圆玉佩，古朴破旧不堪，青水本来不想要，可看到上面那淡淡的阴阳图后就捡了起来，触手有丝微热！    青水想到自己脑海中的阴阳图，就收下挂在自己脖子上，塞在衣服中！    后来每天都会来到这里，每次都是修炼一番上古强身术后离开，今天也不例外，再次来到这里打算修习一番，青水从没打算放弃修炼自己脑海的武学！    上古强身术仍然没有练出所谓的气流，丹田也没有形成气旋！    不过今天修炼青莲决倒是丹田出现很小的一块云雾状！    盘膝坐下，青水慢慢再次运转上古强身术，但却让青水惊讶的是，修炼青莲决的那丝气流慢慢沿着上古强身术的路线慢慢运行！    青水有点慌张！    但发现运行一段距离后，青水没有发现不适，甚至隐约中感觉到那丝气流在变强，变得稍微粗壮一点！    难道上古强身术是这样辅助的吗，可为什么它也有这自己的层次呢！    上古强身术分九重，代表九重天，上面可是介绍还可以修出自己的上、中丹田，甚至到后面能结丹！    “算了，先练着！”    青水依然小心的运转，他闭着眼睛，没有发现当上古强身术带着青莲决的气流经过胸前时，那个阴阳玉佩竟然发出微热的光，那种微亮却是极度古朴的光芒是那么的震撼，不是耀眼的美，却会让最美的东西在它面前黯然失色！    这一切青水仿若未觉，只是当上古强身术带着青莲决的气流运行一个大周天后，青水发现那丝气流中却又多出一股淡黄色的气流，和青莲决的气流仿佛两根缠绕的细线！    而丹田也不知道什么时候成为了一团气旋，微微感觉那转动的气旋，散发出对青水来说算是强大的力量！    “原来上古强身术需要别的功法做引子，怪不得自己前段时间如何也修炼不出气！”青水毫不掩饰脸上的开心！    青莲决的气流是淡青色，而那个淡黄色的气流应该就是上古强身术的气流了！    “终于修出气流了，只要依靠这个上古强身术和脑海的阴阳图，将来自己的身体强度和力量应该会达到一个惊人的程度！到那时仅凭肉体就能成为一个高手吧！”    “还有自己的青莲决不能放松，一定要修道如母亲所说的莲花九现！只是想到后面丢失的部分就不舒服，不过青水感觉到自己母亲有难言之隐，好像是后半部分在他人手中的感觉！”    “算了，自己最主要的是上古强身绝，至于青莲武诀根本没放在心上，现在修炼也只是为掩人耳目！”    算了，今天修成上古强身术，虽然只是入门，但怎么说也是个好的开始，不要想那么多了，就像娘亲说的，不要好高骛远，要脚踏实地！！    青水直到收工才发现浑身除了一层黑色油脂一样的东西仅仅贴在皮肤上，并且散发着难闻的气味！    洗髓伐脉？"
        },
        {
            "8": "008天生神力？    第二天开始青水已经跟着青家的第三代一起习武，这曾经是青水的梦想，多少次经过武场看到青家的三代在那尽情的挥霍自己的力气，所以青水身体好转以后第一个决定就是要习武，而第二个决定就是要参加武场的每天必要的训练！而负责监督教导的是青罗四子青海，也就是青虎的父亲！    青莲武决在武士、武将、武帅级别都分十层，所以青家有三个版本的青莲武诀，也就是低阶、中阶、高阶三本。至于武仆其实在大陆不分十层，只要是习武之人都算是武仆，但武士就有一定的要求，基本上习武三年的人都能呢个成为武士，当然是最弱的一级武士！    练出气流的青水现在只是可怜的低阶一层，和青家其他人比较起来，青水是最弱的一个，但却是最开心和最充满信心的一个！    “青水，恭喜你终于可以达成你的心愿！”青虎小声的说道！    青水笑笑，今天是他第一次来青家的武场，知道这一刻青水才慢慢打量这个简陋的武场，宽阔的平坦的地面由一块块青石砌成，比地面高一米左右，头顶上是类似于亭子一般的顶！    这里的人民风彪悍，所以修炼之人更是不分下雨刮风还是下雪，习武是头等大事！    修习青莲武决的内气都是在各自的地下室，青家每个习武的子弟不管是几代的，都有着一个地下室！    而武场是练习拳术、武技和肉体力量的地方！    青家虽不支持让青家三代过早的修习武技，只要求他们先将内劲练好，毕竟武技再强大也要有着内劲的支持才能发挥最强的威力，过早的修习武技会分散精力。    而在武场只是练习最强简单的类似于养生舒展筋骨的拳术，让他们的身体更协调随和，如故想修习其他武技除非你的青莲武决达到武士六层！    青家三代只有长孙青子和青釉可以修习其他武技，剩下的都就没有这个权利了！对于武技每个人都向往不及，青莲武决只有到了武帅七层才会出现护体莲花，到那时才可以进行攻击。    在青家，实力达到武士六级就不会来这个武场习练了，所以青水在这里看不到长子青子和青家有着天才之称的青釉。    青水看到青虎在举一个大大的石锁，看重量不下二百斤，青水想上前试试但看到青虎都是有点吃力的举着，青虎可是内劲三层青莲武决，所以青水最后还是放弃上前一试的念头！    青水毕竟已经是个心里成熟的人，不会怕什么丢人，何况在这群小毛孩的面前从不会感到丢人！    以自己八岁的年龄，在前世能举起二十斤都是力量很大的孩童了！    青水找到武场最小的五十斤的石锁，虽然以自己的年龄都感觉这小身板自从上古强身术练出气流后力量很大，好像有着用不完的力气，但当自己的细小的胳膊伸出去时还是感到有些发憷，！    缓慢的抓住石锁，然后用出最大的力量，使劲的向上一提！    但接着让其他孩童大笑！    因为青水用力一提却是猛地坐到在地！    但此刻青水却是欢喜异常，因为青水感觉当自己提起那个五十斤的石锁时没有感受到什么重量，而用力过猛导致闪倒！    而其他的小孩却是以为青水连一个二十斤的石锁都提不起竟然摔倒！    “笑什么，做你们的！”一个有着英武之气的俊逸的十四五少年呵斥一句，其他人都安静了！    青虎慌忙跑到青水身边！    “你没事吧，刚开始先不要练习这些！”青虎关切的说道！    青水感到青虎真诚的关心，感到很开心，而刚才其他人的嘲笑声，青水仿佛未听见一般！    “我没事，谢谢你青虎！”    就在这是那个有点英武的少年走来！    “青水，没事吧，刚开始先跑跑步，打一些拳术，舒展扩充下筋骨！”    “没事，谢谢！”青水笑笑。青水知道这个叫青阳的青家三代，他是三代中除了青子和青釉外最强的一个，如今已经是武士五层巅峰，平时对青水也不错，所以青水真诚的笑笑！    青阳也是温和的笑笑，嘱咐青水小心一点就离开了！    武场的男男女女的孩童加上青水十六个，但只有青虎家有一个女娃，其他家倒是挺平均都是四个男娃！    青虎妹妹青贝是青家唯一的女娃，又是最小的只有五岁，所以在青家很是受宠爱，就连青衣都是对这个可爱的小侄女疼爱的像自己的女儿一样！    “青水哥哥你小心点，要不姑姑又要掉眼泪了！”青贝眨着大眼睛关心的说着！    青水看着这个小不点的丫头认真的点点头，殊不知他自己的这具身体也才八岁，也是个小不点！    有了前一次的经验，青水第二次，慢慢的将石锁抓起，感觉很轻，好像自己回到一个大人一般去抓举这五十斤的东西很是省力！    接着换到八十斤、百斤、一百八十斤、、、、、、、、、    青水已经来到刚才青虎的地方，武场其他人包括青阳在内都是睁着一副不可思议的目光看着青水！青海已经离开，不然也会很吃惊吧！    当青水有点吃力的将那二百斤石锁举起的时候，一个个张着嘴，武场很安静！    青水心中很是兴奋，因为在举到一百八十斤的时候青水感到有点力不从心，但就在这个时候，上古强身术的气流自动运转，然后像是吃了兴奋剂一般轻而易举的举了起来！    到一百斤时，青水不想让别人看自己是怪物，也不想为自己找麻烦，所以装出吃力的样子！    “青水，看不出你居然有这么大的力气，我靠青莲武决才能勉强举起，而你只靠肉体力量就能举起来。”青虎开心的说道，并没有什么嫉妒反而很开心。    青水笑笑，“这已经是极限了！”    后来训练时间到后都一个个离开，本来青虎想叫青水离开的，但青水说要呆一会，青虎就先行离开了！    而青水看到没人后却慢慢走向他们三代弟子最大的一个石锁也就是武士五层巅峰可以举得起的八百斤的大石锁！"
        },
        {
            "9": "009跨入二重天    时间一晃又是一年过去，自从上次勉强举起八百斤的石锁后青水知道自己走上一条淬炼肉体的道路，上古强身术本来就是强身健体，而脑中意识海里的阴阳图无时不在的淬炼自己的骨骼和五脏六腑，而出现在意识海的阴阳图让青水的精神力也是庞大无比！    一年的时间，自己的身躯虽然看上去不是那么瘦弱但却没有家族三代其他人那种肌肉纠结，反而匀称之极，青水知道这和自己的上古强身术和那阴阳图的功劳，如今一年的时间自己可以举起千斤多巨石，只是这一切都是在私下，其他人并没有发现什么！    一年的时间，青水的青莲武决练到武士二层，由于青水习武不够三年所以只能算是武仆，由于脱离废物的称号，三代弟子中大部分都已可以和青水和平相处，也不再遭到嘲笑，虽然青水不怕对方嘲笑也从不放在心上，毕竟青水的心灵是个成年人！    不过和这些小不点和睦相处还是感觉不错，这一点是小孩子的天性，让自己再次感受一把赤子之心，青水自然不会和一群小孩子计较！    至于和长孙青子和天才青釉还是没什么交集，毕竟一年来三代弟子中只有这两人不用参加集训练习，不过和青阳到是经常见面，如今十六岁的青阳身高和流露的气息更是沉稳，大陆十六岁算是成年，而也就在前不久青阳突破青莲武决武士五层进入武士六层，迈进了他人生当中重要的一个阶段，以后也不用来这集训了！    为庆贺青阳的突破，家族换特意将全家聚集在一起吃饭，毕竟也是个大喜事，如果晚一年突破的青阳就不会被如此重视了，十六岁是个临界点，超过十六岁那就说明他这一生最多就只能达到武帅八层，终生难踏九层更别说十层了！    但是在不超过十六岁的话，可以在四十岁左右踏入九层，当然是很努力的前提下，至于十层也要靠点小运气和缘分了！    三代弟子中天资最好的是青釉，长孙青子次之，而青阳也是三代弟子的佼佼者，剩下的还没有发现什么天资过人者，不过青贝这个小丫头资质不错，只是是个女娃，要知道女性在练武中要被限制很多，除非有珍贵的药材辅助！    早晨，晨练回来的青水和青衣一起吃饭，自从青水恢复健康以后，青水可以感觉娘亲青衣脸上笑容多了个婉约如水般的女子是自己最亲的人，是对自己无微不至的疼爱的娘亲，自己更是知道她有苦，连神色都是容光焕发！    青水知道自己这衷，只怪自己年龄太小，更是没有能力！不过自己要暗下决心，一定要让娘亲快乐，完成她的心愿，哪怕再困难也要做到！    “青水，我回来半个月了，今天吃完饭就要回城里，这次要走一批药材，你在家要好好修炼，将来娘亲要靠你来和那些吸血鬼争取利益的！”青衣宠溺的揉揉青水的脑袋，对于自己这个聪慧的儿子青衣一般无关紧要事情都不隐瞒！    青水轻轻点点头，眼中流露不舍，但知道自己现在主要抓紧修炼，只有这样以后才能帮助娘亲，不过听到刚才娘亲说道做的生意是关于药材，这让龙墓想到自己的炼药术，只是可惜现在的实力还无法掌握！    本来还打算跟着娘亲去见识下，但想想自己去了不但帮不上忙反而会让娘亲分心，最后只能点点头！    “娘亲，什么事情都要小心，保护自己最重要，钱财其它都可舍得，但娘亲你要知道你还有儿子，等儿子几年，我会让娘亲成为天下最幸福的人！”青水之所以这样说就是为了给青衣留个印象，她不能丢下自己，不管什么时候以生命为重，什么事情还有儿子，虽然儿子现在还小，但终究会长大！    青水也是一年前知道青衣是负责青家的商行，而且还隐隐知道，娘亲和那些合作做交易的人实力都是远胜于青家，所以利润的大半都被他们占去，不过剩下的利润还是很渴管，所以青家不做也不会缺人做的，所以虽然心中不是很舒服，不过人在屋檐下不得不低头！    如果自己现在掌握炼药术，就可以炼制一些很好的丹药，小还丹、金香玉、金疮药、蛇蝎美人、甚至传说中的佛光舍利子和九转还魂丹！那样的话，女人、钱财、权利、实力都会变得容易很多！不过青水期待着那一天！    青衣走了，青衣可以说是青家的财神，青家的一半以上的收入都是靠青衣负责的药材商行，不过青家除了青衣还是有一些人手帮忙，不然青衣也不能这样有时回来可以住上十天半个月的！    青水一遍遍的运转着上古强身术，经过一年的修炼，无论是刮风下雨还是雪花纷纷，青水丝毫没有间断过，虽然青家对于下一代尤其是第三代要求甚是严厉，但却是每天还是有着固定的修炼时间，其他时间都是自行支配！    而青水虽然才八九岁但心里已经是个成年人，对于实力更是知道重要性，加上自己的小身板什么都不能做，所以几乎把全部时间都扑在修炼上！    体内的青黄气流比发丝也不粗多少，气流纠缠在一起，一年的艰苦修炼青水的青莲武决已经是第二层，而上古强身术很奇怪，只要一入门就是一级，就像上次一入门就得到洗髓伐脉的好处，让青水身体受益匪浅，洗髓伐脉可不是谁都可以尝试的。    但一年多的苦修也只是达到一重天的巅峰，苦苦不可突破！    一年来，不知是无意还是上古强身术是辅助性的缘故，青水竟然无意间可以同时运行青莲武决和上古强身术的功法，这让青水欢喜不已，省去一半时间！    青水在自己房间的地下室中艰苦的一遍一遍的修炼着，外面的已是繁星闪闪，青水感觉像是要突破，感觉像是要突破那道阻碍的关口，可是每次都是感觉后力不足，青水头上布满细细汗珠！    “我一定要突破，哪怕就算为了疼爱自己的娘亲，我不认输，我要变强，我不要做废物，我要站在这个世界的顶端、、、、、、、、、、、、、    不知过了多少时间，东方天际隐隐发白。    “彭！”像是瓶子的塞子被拔出的声音，青水感受那道清凉舒爽的气流瞬间布满全身，全身三百六十穴道和毛孔无一不爽！    本来只有发丝粗细的的黄色气流在突破到二重天后变得如毛线般粗，这是成几十倍的增长啊！    慢慢运行三十六周天，感觉浑身充满爆炸般的力量，就连精神力都是疯长，整个世界在眼下明亮很多，甚至远处一只蚂蚁走动的腿脚看得一清二楚！周围十米只能任何风吹草动都是听的清清楚楚！    “耳聪目明！：青水小脸笑的很开心，只是在这一刻脑海仿佛又多了一些东西，意识沉下去一看顿时惊喜万分！    青水感叹，五年时间从一次运行三十六个周天到如今的四十八周天，什么时候才能到那一百零八周天呢？三百六十呢？"
        },
        {
            "10": "010暗器灵寂拳    “暗器术！”青水看到的是暗器之术！    今天还真是双喜临门，久久得不到突破的上古强身术在今天突破了，不但自己的实力得到突飞猛进，而且居然从现在可以修炼暗器术，青水可是知道在冷兵器时代，暗器是很可怕的，尤其是一个暗器高手，所谓明枪易躲暗箭难防，而暗器的威力比寻常的弓箭和弩丝毫不逊色！    最难能可贵的是暗器可以做到出其不意，练到一定境界更是可以柳叶飞花将人射杀，更别说石子和其它东西了！所以一个暗器高手什么都可以当成暗器使用的，这才是最可怕之处！    上古强身术突破二重天让青水明白，这上古强身术是基础，只有将上古强身术的境界提上来才能修炼更多的绝技，因为只有身体和精神力足够的强大才能有精力去学习更多的东西！    感受着充满暴力的身体，青水虽说心灵是个二十多岁的人，但毕竟前世只是个学生和一个手无缚鸡之力的书生没什么两样，而现在虽然只是个孩子，可是一年前就能举起八百斤的石锁，而一年后今天就算突破前都能举起千斤多的巨石！    突破后更是感觉以前的千斤之力是那么渺小，看着地下室墙角的一块大石头，一拳猛然向着那不是很大的石块砸去！    彭！    石块纷纷的激射开来，青水打出一拳感觉舒服好多，更是对于自己这一拳相当满意，这一拳力量已经超过他的想象！    想到脑海中的暗器的修炼方法，除了全身穴道、发暗器手法和掌握的力道、居然有一套练习双手灵活的拳法，叫灵寂拳！    “好怪异的名字！”青水看到那三个字后，从未听过！    灵寂拳只有一招，但却是一化二、二化四、四化八，练到极致据说可以千变万化，变化的越多说明你的手臂越灵活，而发暗器除了力量要拿捏准外最重要就是手法！    想到前世历史上某个暗器高手，一只飞刀在手就可以让天下英雄皆惊，可见暗器还是强大无比的！    当青水粗糙的将这十招拳法慢慢的有模有样的打出来，至于变化还是一变都没有呢！    肚子传来一阵咕咕的响声，看看天外面已经正午了，自然居然在地下室呆了快两天了，而十招灵寂拳只是领略个皮毛就用了一个上午加上早晨的时间！    洗个澡感受浑身舒畅的青水胡乱的吃点东西就走出房间！    “还真是无聊，自己除了修炼居然发现没有事情可做，毕竟不能傻乎乎的和一些十岁多的孩子去玩吧！”青水苦闷的拍拍脑袋！    就是因为青水不合同龄人的接触，加上又不能在大人面前表现的太显眼，虽说落了个聪慧的名声但还不至于被人认作是妖孽，却落了个不合群的孤傲的主，当然还是有人说他废物，毕竟在青家所有弟子中，青水的二层青莲武决绝对是排在后面的！而且还是最大年龄的武仆，就算青虎也是武士级别，毕竟武仆是最不入流的，毕竟是用年龄来衡量的，只要够三年都可以说自己是一级武士，可见青水的这个武仆是多可怜！    “算了，理会那些做什么，只要自己认准自己的道路持之以恒的走下去，总有一天会让所有人仰视自己，燕雀安知鸿鹄之志，道路还是很远也很艰苦！    “青水！”    青水听到有人叫自己，回首看到是青海！    “啊，四舅！”    “今早怎么没有去集训，是不是身体不舒服！”青海关切的问道！    “哦，没事，四舅，昨晚练功晚了，今早睡过了，我下次会注意的！”青水挠挠头不好意思的笑着说！    “没事就好，多注意身体，功夫是一天天慢慢积累的，一口吃不了个胖子慢慢来！”青海对于青水这一年来的非人般努力看在眼中！还好这个外甥自从一年前变得不像过去那么冷漠、不近人情了，这让家里人开心不少，八岁以前的青水可是谁也不理会的，当然除了他的娘亲青衣！    “恩，知道了四舅！”    告别了青海，青水走出青家大门，哪怕在走路过程中，青水的双手也是按照灵寂拳的招式随意的摆动着！    上古强身术已经将他的身体改变的强劲和灵活，所以青水做的一些对于常人无法理解的动作可以轻松的做到，甚至可以做到一心二用，脚下的步伐配合自己的呼吸以及受众的招式居然在慢慢的变得融洽！    一年多来青水练就了一身神力和强健的肉体，但到目前为止并没有学过任何武技，如果与人交手也只能用这一身的蛮力，不过就这一身蛮力可是不容小看，特别是上古强身术那可是塑造超级肉体的功法！青水对于这上古强身术可是看得最重！但青水更知道武技也是同等重要，真正的杀手锏是武技也叫战技！    渐渐的青水的手法变得娴熟起来，甚至让人感觉越来越眼花缭乱，青水越练越感觉这好像前世一种擒拿手法一样，只是要比擒拿手法高明好多！和咏春的贴身短打很像。    练习上古强身术和青莲武决的原因，或者在他融合那些武技的认识过程中，青水已经对全身经脉和穴道早已是了如指掌！而且更知道这些穴道的作用，并且知道这些也是弱点！    “灵寂拳，既然被称为拳应该是可以伤人的吧，拳也是利器一种吧！”青水思索着！    “恩，这些招式除了可以练习双手双臂的灵活性外，还是一个一攻击对方穴道以及关节、动脉等脆弱地方为主的拳法！”青水开心的仿佛发现新大陆一般！    青水的拳术随着他的思想不断变化，甚至已经达到一种不可思议的地步，但此时青水却是闭着眼睛，他是在用心在练，他的脑子同时飞快的转着，思考着击打那个穴道被格挡住后的变化防守和变为去攻击那个穴道！    突然青水渐渐的停了下来，进入一种空灵状态！    顿悟！    如果有识货人看到一定会惊讶的掉下巴，这种境界是可遇不可求的，十年苦练不抵一悟，佛家更是有说顿悟一次可立地成佛，可见顿悟是多么难得，但同时也是天大的机遇！    青水可不知道他碰上了天大的机遇，只是最自然的将上古强身术，甚至青莲武决都慢慢的运转配合自己的灵寂拳繁琐的施展出，但却又是那么的优美和有条不紊！    等青水从那顿悟的境界中醒来，天色已经中午了，仿佛一场大梦一般但却是那么清晰好像真的一样！    青水迅速伸手结印一般的打出记忆中一模一样的手法，无论力道、拿捏的准确更是让青水奇怪的是心境、眼力、、、、、、、、    这才是顿悟真正的威力，富有中连阅历甚至经验都在提升！"
        },
        {
            "11": "011初试暗器    一次顿悟让青水的实力翻天覆地的变化，就连心神也是微微变化，那是一种自信是一种对未来的向往的跳动的心！    刚从顿悟醒来被喜悦充满没有注意到一身腥臭的黑泥一般的杂质几乎覆盖住全身，静下来才发现难闻之极，青水知道这是上古强身术的易经洗髓的效果，因为青水在突破第一重天上古强身术时也是出了这么一层黑色杂质，如果不是亲眼看到绝对不会想到自己这么小的身躯里会有这么多的脏东西！    但在突破上古强身术二重天时却没有再洗髓伐脉，没想到一次顿悟竟然可以再次洗髓伐脉，可见顿悟的可贵，简直是逆天，是外挂~    感叹这些无关紧要的感慨一边快速的向山涧的小溪跑去，说是小溪其实也可以算是一跳小河流！    噗咚！    洗去一身的油腻的黑色污垢后，看着一身光洁的肌肤就是有点白还有点细腻，不过对于十来岁的孩子又生长在青家庄这样的山清水秀的地方也不为过，只是青水的身躯看起来匀称不像别的小孩子那样壮实！    把脏衣服洗去凉在岸边的石头上，总不能光着屁股回去吧，想到上次就是这样，这次更是轻车熟路的来到这里，想到前世看得小说别人穿越后空间戒指、乾坤袋、金钱、绝世武功、美女信手拈来，自己在这个山村一样的地方生活近十年，知道这个世界没有那些空间容器，虽说这里偏僻，但隐约也知道娘亲青衣走过的地方很多，而且外公就是到外面也是高手级别的，她们没有这些东西，甚至连听说都没有！    金钱青水没有，但在这个山村青家庄是首屈一指的大家，况且在这里少量的一些钱财就够用，因为这里的人家几乎都是自己种地自给自足，闲暇时进山打打猎，当然都是在在山的边缘，毕竟普通人还是不敢进去到深山，因为据传山里深处有着凶猛的野兽甚至是强大的妖兽！    美女，青水咂咂嘴，然后看看自己那小身板，内心已经达到标准低头看看那小鸟，只能叹息一声，前世只迷恋于网游连那个没来及上床的女朋友都吹了！    没想到来到这里，要不是以前娘亲的溺爱估计会寻短见吧，毕竟在这个以武为尊的世界对于青水这个本不是大陆的人那是致命的打击！    还好，没想到自己前世玩的游戏改变了自己的命运，感受到突破到二重天巅峰的上古强身术是那么的强大，浑身充满用不完的力气，心里就特别踏实！    特别是顿悟让青水可以水到渠成的将灵寂拳在现阶段发挥到极致，想到这里青水就会不自觉的伸出手熟练打出，眼花缭乱的手印打出却又是那么的清晰，这就是心境，没有这次顿悟的话即是可以打出这么高度的灵寂拳可也会乱了自己的眼睛和心神！    慢慢收回双手，穿上已经晾干的衣服，小小满足感充满全身，看看天已经是半下午，微风拂面，虽然艳阳高照但并不是那种火辣蓝的灼热！    慢慢有限的登上山顶，也就是青家门外不远处将青家包围的天然屏障，说是山却是不高，斜斜上去也就不到两百米！    站在山顶可以看到远处田间劳作的农民，那绿油油的庄稼一望无际，青家庄方圆也将近百里，这让青水不由感叹这个世界真的太大了，一个村庄可以这么大，那距离这里百里之外的百里城又是什么样的情景呢。    山顶上到处树木成荫，叽叽喳喳的鸟群叫声不断传来，给这寂静的山顶带来勃勃生机，同时也让青水感觉这的鸟真多而且漂亮，但最多就是这里是练习暗器的好地方！    随手捡起地上的两颗石子，感受着身躯的气流的流动，同时闭上眼睛感受平时练习灵寂拳的手法和暗器的运用的技巧、力道！    一盏茶的时间过去了，青水一动不动，甚至连呼吸都是弱不可闻，心跳也是变得又轻又慢细不可闻！    一只黄色小鸟落在青水的脚边蹦蹦跳跳的转来转去，简直视青水如无物！    一只黑色如老鹰般的大鸟，展开双翅有三米大小，正从远处滑向般的向这里飞来，鹰眼如电！    就在这时，青水附近的小鸟叽叽喳喳开始逃命般的向远处飞走，而青水就在这时睁开那双好看的双眸同时，不见右手如何动弹一粒石子嗖的激射而出，就连空气中都有咻咻的响声！    噗！    连叫声都没来得及就被石子贯脑而死！    青水嘴角轻轻翘起！    “原来是这样，暗器是这样的！”青水看着远处落到山下的大鸟，慢慢的走下去！    青水上的这面是在西面，而西面也是青家庄前去打猎的青木林，因为青木林的边缘的树木都是颜色发青的青木树，所以这里的人都叫这个通往深处危险地带叫青木林！    青家庄的人除非是成群前去打猎否则实力低于七级是不可下这个西面的山坡，即是是七级实力也不可以单独前去青木林！    “我就下去看看那个死去的大鸟立刻就上来！”青水给自己找了个借口慢慢打量着周围的环境！    没有发现可疑情况就慢慢的乡下走去！    上山容易下山难，尤其是这西面，不知道是人为还是天然，从里面上山坡度很小，但这面通往青木林的山坡几乎快要成垂直了！    好歹不是很高，青水如今对自己也是极其自信，加上这青木林基本没有什么猛兽，毕竟是靠近青家庄的边缘地带！    如猿猴一般灵活的青水小心的滑下去！    怪不得上山容易下山难，青水这次算是真正的知道这句话，别看只有两百米不到，却足足用了半个时辰，就是从下面爬上也不过一刻钟的时间而已！    青木林与山脚的距离有百米左右，青水可以看到那大鸟落在青木林的边缘，看看没有发现什么不妥之处，慢慢的向着那支死去的大鸟走去！"
        },
        {
            "12": "012金色巨狼    山风徐徐吹来没有夏日风的热浪也没有冬天的利刃如割，有的是心旷神怡般的感觉，如果爱前世这里一定是个最上等的度假区、旅游区或者养老区！    青水对这里的虽然不了解，但大人的叮嘱却是很多遍，已经到了这里就是危险的存在，可现在青水虽然没有发现什么可疑情况但还是小心翼翼的前进，心里却有有着一种莫名的希望，希望能蹦出个野兽让自己感觉体内的狂暴的力量得到宣泄！    大鸟已经死的不能再死了，整个脑袋被石子贯穿，青水看看自己手中还攥着两颗石子，每颗都有鸡蛋大小！    看着自己的杰作，看着如此大的大鸟，青水不知道死什么鸟，和自己认识的老鹰很像，却比老鹰大了很多，但如今却被自己用石子打下，心里感慨不已，如果自己还是几年前的废物的话估计会被这大鸟给叼走！    自信来源于对自己的实力。青水现在就是如此，对未来也是充满无限希望，他仿佛看到以后幸福的生活，他向往已久的生活！    突然，青水感觉仿佛被盯上一般，有种被窥视的感觉，要知道突破二重天达到巅峰的上古强身术让青水的灵识非常敏锐，青水虽然不知道窥视自己的到底在哪里但可以确定大概方向和距离！    “后方三十米的一棵两人粗的青木后面！”这就是青水可以感受到的，具体是什么人东西就不清楚了！    青水一动不动，双手半握拳，灵识紧紧锁住后方那棵青木树，青水不敢轻易乱动，他知道如果是野兽的话，三十米的距离转瞬即到，他现在凭借的只能是自己力气、手中的两枚石子和灵寂拳，青水最希望的还是希望能凭借两枚石子就能解决，不知道为什么青水总感觉后面的这个东西不好对付！    时间慢慢流失，青水的手中的石头已经被汗水侵湿，青水知道不能这样下去，否则他的心一乱会被对方偷袭得手！    夕阳洒下，林间洒下斑斑绰影，青水集中意志，她可以看到树后露出的一点影子，那是一只兽头的影子，像是狼头，只是有点大！    青水可以猜测自己猜的没错，只有狼才能这么狡猾和有这样的忍耐力更是偷袭的高手！    力量灌输全身，青水要引对方出来！    咻！    青水灌输力量的一颗石子，是左手的一颗，射向那地上兽头影子！    啪！一阵尘土扬起！    但就在这时一道巨大的影子从树后猛扑而来！    青水虽然已经有所心理准备但还是被眼前的巨大的家伙吓了一跳，这是一只金黄色的巨狼，体长足有三米多，高有差不多两米，巨大的身躯却是矫健异常，一身流畅爆发力十足的肌肉看起来霸道之极！    那双凶光毕露的双眼有着谨慎，如一道风一般的一个跳跃扑向青水！    “这是狼？这也太大了吧，比一头水牛还要壮还要大，当然更威猛，想起前世动物园的老虎、狮子和这金狼相比估计不够那粗壮威力巨大的一爪之击吧！”    青水虽然很害怕，毕竟第一次遇到这种情况，虽然知道现在自己的力道也是很大，但看眼前的这只巨狼重量绝对在五百斤之上，加上那可怕的速度和力道，青水想想就害怕！    右手紧紧握紧手中的石子，青水知道也许这个石子会能做到出其不意的作用吧！    一瞬间青水脑中想到很多，青水见过外公、娘亲、舅舅们的练习武技和切磋，虽然没有和人交过手但也算是看到过，青水知道不能慌，灵寂拳迅速出手抵挡并且向后退去！    顿悟让青水的灵寂拳已经达到随心所欲的地步，但也不敢上来就和这巨狼硬碰，但也要试试这狼到底力量如何！    嘭嘭嘭！    青水的灵寂拳迅速的在巨狼的前面的两条粗壮的狼腿上拍打三下，中间更是一下拍在狼首上，双臂有点发麻！    狼，铁头、铜尾、豆腐腰、这一刻，青水知道铁头是真的，但看看对方那比水牛腰毫不逊色的腰肢，青水知道这个说法绝对不适合这个巨狼！    巨大的金狼停下后再次打量青水，它本来准备吃掉外面的巨鹰，只是没想到出现一个人类的小孩，而这个小孩竟然给它一种危险的感觉，所以它决定偷袭！    初次交手后，青水的心中竟然不再像刚开始那样忐忑不安，反而渐渐平静下来更是有种雀跃的放手一搏的感觉！    双手的拳头握紧却没有握死，上古强身术慢慢的的在体内流动，青水感觉自己的力量不断的攀升，刚开始慌乱的一档并不是青水的真正的实力，而现在青水决定看看自己的力量究竟有多大，决定毫无保留，毕竟这次一不小心就会丧命！    也许是青水战意彻底激怒了巨狼，仰头一声长啸，那嚎声有种眸倪天下的气势，这嚎叫让青水有种本能的惬意，而这只金色巨狼的气势却是在攀升甚至拿强壮的身躯仿佛也大了一线！    嗷！    一声嘹亮的叫声，金色巨狼再次向着青水扑来，庞大的身躯以泰山压顶之势袭来，就连那巨大的狼头也是张开血盆大口向着青水的头颅咬去！    这一刻，青水渐渐的平静下来，看着越来越近的金色巨狼，突然蕴满力量的全身瞬间绷直，右手迅速的击出！    咻！    那颗石子向着金色巨狼的大嘴飞去，那咻的声音是那么的刺耳！    就在击出石子的瞬间，青水不退反进双手交叉般的像是泥鳅一样钻进腾空的巨狼身下！    咔嚓！    嗷！    一声骨折声夹着惨叫传出！    青水一个肘推击出，同时后退看着嘴角含血的巨狼和一条耷拉着的后腿，惊恐的看着青水！    青水心中也似很不平静，刚才也太冒险了，要不是石子凑效趁其不备全力绞短对方的一条后腿！    狼生性狡猾，即便如此，青水也不敢大意，小心的盯着对面的金色巨狼，全身已经湿透，这是高度意志集中造成心神疲惫！    此时看到已经被自己重伤的巨狼，青水心神一松懈，感觉全身乏力大脑一阵迷糊，连站立都是有些摇晃！"
        },
        {
            "13": "013三重天鬼步    就在青水感觉到一阵头晕时，胸前的阴阳玉佩散发一丝清凉迅速的传遍全身，让险些倒地的青水感觉如久旱逢甘露一样！    但那种清凉舒爽的感觉没有停止，虽然还是感觉四肢乏力却是浑身懒洋洋的舒服之极，而就在青水舒爽的想要睡过去的时候奇怪的事情发生了！    二重天巅峰的上古强身术在这一刻竟然波澜不惊平静异常的突破了，一丝丝温润的气流环绕全身，迅速的滋润身体的骨骼和经脉，那丝如毛线的气流也加粗了一分，青水感觉经脉仿佛也坚韧了一些甚至感觉厚实一些！    身体也渐渐的恢复力量并且感受出超出二重天巅峰很多，简直是不了同日而语，青水知道，上古强身术一共九重天，每三个重天是一个阶段，而如今已经进到三重天，只要超越三重天到达四重天就是一个新的境界，不知不觉刚进入三重天的青水却在向往四重天了！    上古强身术在周身游离一边，青水的心情舒畅无比，怪不得要参加实战，虽然危险但收获却是巨大无比！    看着对面小心翼翼的金色巨狼，青水知道狗急跳墙，并且感觉到金色巨狼在慢慢后退像是要逃跑！    穷寇莫追，况且青水感觉今天要感谢这只巨狼不然谁知道什么时候才能突破到三重天，检查一下经脉和丹田的气团，发现青莲武决也是三层，而且发现经过和上古强身术会合修炼的青莲武决和青家其他人有所不同，具体哪里不同，青水也说不上来，而青水还有个错觉就是上古强身术和青莲武绝是并驾齐驱，最多相差一级！    “那我岂不是要被当废物？”青水连金狼逃跑也没有顾上，而是在在想这个问题！    “上古强身术越向后越难练，突破到四层都不知道要到什么时候，那就是说青莲武决也要龟缩不前，莫非自己要再次被叫成废物、、、、、、”    “算了，反正自己有上古强身术，还有那灵寂拳和暗器，嗯，对了突破到三重天又有什么新的武技！”想到这里青水心理面怦怦直跳，心里更是祈祷最好是炼药之术、、、、、    “逃跑术！”这就是突破到三重天的新武技！青水看着这个技能有点欲哭无泪的感觉！    “自己现在要逃跑术做什么，就算不是炼药之术最起码也来个养生之道啊，真郁闷，不知道何年何月才能突破到四重天，什么时候才能学到炼药之术，想想那小还丹、舍利子、五龙丹、甚至拿九转还魂丹！啧啧！”    可惜，青水之所以想尽快学到炼药之术是因为这里草药很多，不乏一些名贵药草，而青衣就是做一些草药生意的，所以青水想尽快学到炼药之术，这样可以炼制一些丹药加快修炼，如果没有丹药只靠自身修炼的话，凭这身躯的资质估计很难有希望，毕竟上古强身术强大无比，足以逆天，但同时也限制了太多！如果有仙丹妙药倒也可以让修炼事半功倍！    “逃跑术就逃跑术吧，总比什么也没有好，况且只是现在觉得不太适合，不然上等逃跑术绝对是一本不错的功法，毕竟保命的武技都是万金难求的，而青水知道自己脑中的这本逃跑术绝对是上乘中的上乘！”    青水闭上眼睛看着脑海里的逃跑术，发现时类似于盗贼一般的技巧，里面繁琐无比设计到各种地形，各种隐匿技巧，充分利用周身的环境，让青水看得不禁啧啧称奇！    “但这些就能逃跑吗，这不是隐藏吗，如果被发现怎么办？”青水喃喃自语，他感觉不应该都是这些，虽然现在还没有看完，但青水知道应该还有另一部分！    果然，等青水迅速看完上边的那些隐身一般的技巧外，终于在后面看到一种逃跑的步法，而这步法也是需要上古强身术的辅助！    步法名字很俗，叫鬼步！    名字青水从不在乎，因为青水已经从暗器之术、灵寂拳中学到太多东西，所以现在青水对这个鬼步向往不已！    但学习下来却让青水头疼不已，知道这套步法并不是想象中的那么好学，暗器之术是因为顿悟的关系看似轻松许多而且用了一天时间足足抵上平时十年的苦练！    鬼步的学习居然要学九宫算数、奇门遁甲一类的东西做铺垫，不然学不到上乘鬼步，虽然这些东西都是向脑子里硬灌一般，但要理解消化还是需要很长时间！    头昏脑花的青水甩甩头，决定离开这里，他可不想再碰上强大的野兽，虽说这次得到巨大好处但也是幸运无比，如果来的是两头金狼或者是一群呢，估计连跑都跑不掉吧！    “咦！连跑都跑不掉，如果学了这鬼步就安全很多！”    还有个原因让青水要练好鬼步是因为这鬼步也是一个进攻的步法，配合灵寂拳可以发挥平时几倍的威力！    等青水爬上青家外的山坡上时夕阳已经落下，留下的只是余晖，西边的天空红彤彤的，天空的火烧云像狮子、像马、像兔子、、、、、、、、、、    打铁趁热，青水在这个山坡上开始了第一次的鬼步练习，虽说鬼步需要九宫算数和奇门遁甲等的辅助，但刚开始却不用，第一境界只是快，快到极限，快到出现幻影，而用到九宫算数和奇门遁甲的那些事为了更好的逃跑，因为其中一个缩尺成寸的境界就需要九宫算数和奇门遁甲！"
        },
        {
            "14": "014仍是废物    时光如梭如白驹过隙，五年时光一晃而过，年已十五的青水已经成为一个成年身高的少年，那双眼睛仍然漂亮但却是有点冷漠、有点淡然仿佛整个世界任何东西都难以引起他的兴趣。！    而青水再次冠上废物的帽子，只是和以前不一样的是青水的变化！他并没有消极，散淡的面对一切，周围的看法他根本没有放在心上，上古强身术已经达到三重天巅峰，只是在两年前达到三重天巅峰后就再也没有丝毫寸进，就连青莲武决也是同样停在了三层巅峰！    只是青水的心境再次受到严重的考验，五年时间里，他自认比青家任何人都努力，暗器术和灵寂拳都已经达到一个理想的高度，就连鬼步都是已经小成，虽说不能缩尺成寸但施展开也是鬼影点点，进可攻退可守，配合灵寂拳绝对可以让灵寂拳达到一个不可思议的高度！    如今青家，三代长孙青子已经是青莲武决修炼武士七级后期，而青柚却已经是武士七级巅峰，就连青阳也是武士六级中期，其他十三到十五岁的几乎都在武士五级初，还有青虎也是武士五级前期，只有年龄最大的青水仍然停在武士三层！在习武三年后终于脱掉武仆的帽子。    每天晨练中，年龄最大的青水却是实力最低的一个！本来有两个青家三代弟子青辉和青川比青水大一岁和两岁，但在今年和去年两人都是在十六岁时突破到六层！    武士六级是青家的分水岭！六级的青莲武决和不超十六岁是青家子孙的希望，所以在青家只要你能在不超过十六岁达到青莲武决的六层也就是武士六级，那么以后你就走上武修一途，家族会全力支持你！而且这些人也是以后青家安全的保障和在外面生意的靠山和筹码，只有家族强大，合作伙伴就会优秀并且拿到的利润成分就越多，毕竟谁都想和一个强大的家族合伙！    而在过了十六岁还是无法突破到武士六级的子孙就会在准备完成人礼后派往外面帮家族打理生意，而只能在闲暇时进行修炼！    青家虽说不是什么大家族，但在这青家庄周围还是名门望族，虽说除了青家庄外还有其他几个大庄落，但和青家庄比起来还是要稍逊一筹，所以青家在这一带也是一个要高于平民许多的家族，并且随时都有可能成为名门望族，比如青家老爷子能百尺竿头更进一步的话！    青水已经十五岁了，还有一年多的时间，只要一过十六岁如果不能突破六层的青莲武决就会被派去外面做家族生意，而青水知道自己的青莲武决和上古强身术绑在一起了，想在十六岁之前突破六层那是痴人说梦，所以青水被派出去已经成为铁板上的钉的事！    虽然青罗是青水的外公，但青水是从出生就在青家长大，并且几乎没有离开过青家庄这个地方，如果是以前那个不能运动的废物，也许会一直在青家庄，哪怕过了十六岁也没有人说什么，毕竟谁会和一个不能习武的废物计较，但现在不同了，他在之前已经洗去废物称号，而如今却又再拾起来，和以前不同的是如今可以运动不会昏迷，所以被派出去帮着打理家族的生意是一定的！    况且青水决定前去帮着母亲，顺便可以学艺一些中草药的知识，青水对自己的希望还是很大的，因为他还没有完成母亲那个心愿，他不可以自暴自弃，虽说上古强身术没有突破，但以自己如今的暗器术、灵寂拳，加上自己可怕的力量和诡异的鬼步还是可以和一些人斗上一斗的，说实话青水对于青家的三代弟子还真没放在眼里，但靠力量和身体的强壮就能将青家三代踩下，但青水毕竟不是小孩子知道现在太出头不见得是好事！    “算了不想那么多了，出去历练一下说不好慧能找到突破的契机！”青水无奈的感叹一下！    “水哥哥！”青水听到外面是青贝的声音！    叫声刚落青贝就出现在青水的院落，如今十三岁的青贝已经出落的有点美女胚子，精致的小脸，大大的眼睛很漂亮，身体刚开始发育，毕竟距离十六岁成人还有三年，足够发育了！    青家对于这个最小的唯一女孩子都是宝贝的不得了，哪怕三代弟子其他人不怎么合得来，但对于青贝的疼爱却都是发自内心的！    “小贝，来了！”青水微笑的打个招呼，青贝可是青家的一个小天才，十三岁已经是五层巅峰，唯一让青家长辈郁闷的是青贝是个女孩子，将来时要嫁人的，这不上来为青贝提亲的人洛洛不绝！    二年前，青水达到三重天巅峰后很长时间一直得不到突破，而且隐约感觉如果没有机遇一时半时难以突破！所以看到青虎和青贝后闲来无事就教他们灵寂拳！只是教他们是在半年前开始的。    温故而知新可以为师也！青水和青家三代弟子中就青虎和青贝关系最好，其他人也是很少在一块聚集，尤其青柚和青子一年难得见上几次面，如今加上青阳、青辉和青川，只要一到六层的青莲武决就要加强修习换药学习武技，所以青家的人在武士六层青莲武决后才是真正的辛苦的时候，并且每个年底六层以上的都要和长辈过招，并且三代弟子之间也要切磋，只是武士六级以下的人只能在旁观看！    青贝和青虎跟着青水修习灵寂拳已经有半年的时间，这一刻青水才知道当初的一次顿悟是多么的及时和幸运，如今半年的时间，青虎只能知道周身的三百六十穴道的三分之一，真正能被他熟练攻击的也就是双臂、前胸和头上，但也要看对方的实力！    而青贝比青虎要好一点，女孩心细，所以穴道倒是都记住了，甚至各大关节也记住了，但在进攻上面比起青虎并不高明多少！    “青虎呢！”青水看到没有看到青虎，毕竟每天他们都是在下午黄昏时刻来这里练习半个时辰的，半年来从没有间断！    “他刚才被蓝家的蓝烟儿给打伤了，所以不能来！”青贝说着有点愤怒和无奈！"
        },
        {
            "15": "015蓝家蓝烟儿    “蓝烟儿？”    这个名字青水不太陌生，听到这个名字青水脑海里出现一个亭亭玉立豆蔻年华的少女，一双出神的大眼睛加上微微有点翘起的小嘴。    那是一个骄傲的女孩，青水之所以记住她是因为同龄人中她是让人羡慕的天才，而他是众人皆知的废材，青水只是不久前无意中见过一面，因为对方的大名如雷贯耳所以特别留心，但没想到对方是个明眸皓齿的女孩，虽然只有十五岁但却是仅次于青釉的天才，她是蓝家的骄傲。    蓝家在青家庄也是大户，应该是除了青家意外最大的家族，人口兴旺特别是三代子孙，总的比起来比青家形势还要好，毕竟青家直系人口不多。    蓝家也一直想取代青家成为青家庄的守护人，改名为蓝家庄，所以他们不遗余力的栽培三代，因为只有三代有这个希望。    “贝贝，青虎伤的很重吗？”青水皱眉问道。    “不重，不过鼻青脸肿的，嫌丢人所以躲在房子里不出来。”青贝说到这里笑了，可能是想到青虎的狼狈样子。    “还笑，因为什么？”青水也是感觉好笑，被揍了还怕丢人，不过青虎遇到蓝烟儿被揍也属正常。    青贝止住笑声，精致的小脸露出一些不好意思，这让青水有点纳闷，不过青水很快知道其中原因。    “哥哥他又说喜欢蓝烟儿了？”青贝叹口气，青水感觉青贝这么点小丫头叹气很搞笑。不过大陆的人相对早熟，比如十六岁算是成年人，就代表可以娶妻生子。    “就因为这个被揍的鼻青脸肿？”青水相当纳闷。    “这小子看来还是放不下那小丫头？”青水皱眉青道。    这次倒是轮到青贝纳闷。    “水哥哥，你和蓝烟儿一样大，喊她小丫头我听得很怪，好像你多大似地。”青贝看着总是淡然的青水嘀咕着。    自从身体异变后，青水的性格就变了，毕竟他是个成年人了，虽然那时候身躯很小，直到能修炼上古强身术后对生活不再那么绝望，所以从小青贝认识的青水就是淡然、自信，至少在青贝的心目中是这样。    直到事情没那么严重后，青水也就释怀了，青水其实直到青虎喜欢蓝烟儿，虽然青虎才十四岁，但十四岁已经懵懵懂懂的情脉初开，甚至那些贵族子弟已经知道男女之乐。    青虎虽然小却很有主见，认准的事情也是坚持到底，开始追求蓝烟儿，不过女孩相对要成熟，加上还比青虎大上一岁，在她眼中青虎就是一个小屁孩，只是后来被青虎缠的厉害实在无奈就许下个承诺。    “在她没嫁人之前能打败她就嫁给青虎。”    青虎也没想那么多，在他的心中连个女人也打不过怎么娶，所以就答应了，而且当时就提出比赛，只是实力悬殊被揍了鼻青脸肿！    那是第一次被蓝烟儿揍，也是那一次青水知道蓝烟儿这个名字，伴随的是蓝家的天才少女名声，同时也让青虎知道娶蓝烟儿很难。    这是半年前的事情！    后来这半年青水开始教导青虎和青贝灵寂拳，青水感觉灵寂拳有种太极的味道，讲究贴身短打，只攻弱点当然必要时达到一击致命，毕竟人身上许多脆弱无比的穴道和弱点，比如死穴！    “是哥哥去找她比赛的，不过还是输了。”青贝无奈的说道。    能不输吗，武士五级对上武士七级，青水笑着摇摇头。    “水哥哥，你教我们的灵寂拳很好用，只是哥哥的实力太低，如果哥哥是武士七级青莲武诀的话一定会赢她的。”青贝有点开心又有点不甘。    “哦，怎么说？”青水也有兴趣了，青水知道这个大陆的武技分后天、先天、传说、神级，每级分天地玄黄四级！    青莲武诀听娘亲说是后天天级武技，蓝家的蓝家冰封剑级属于后天地级武技，不过自己的上古强身术青水还真不知道属于什么级位    灵寂拳青水只用来对付过金色巨狼没有和人类交过手，所以听说青虎用学了半年的灵寂拳对付高他两级的蓝烟儿，虽然败了青水也想知道其中具体情况，因为听青贝说其中还有变故。    “刚开始蓝烟儿没有吧哥哥放在眼里，我能看出她只用了和哥哥同样五级的实力，可能她觉得对付哥哥这样没有武技的五级菜鸟不需要用到超过哥哥的力量，她以指代剑也许是轻敌三招被逼退而且胳膊有些发抖。”    龙墓听到这里知道青虎击中对方手腕的曲池穴。    “后来蓝烟儿明显用处比哥哥高很多的武力，哥哥撑了几招被击退，最后只能输了！”    “这样也好，能磨练磨练青虎的性子，也许蓝烟儿能成为青虎成为强者的动力，不过千万别让青虎沉溺下去，不然将来后果严重，因为青水知道青家和蓝家不会和平相处的，但是能维持到什么时候不清楚，短则五七八年，长则百年。”    青水拍拍额头想着，青水不担心蓝家，因为青水的目标很大，如果连一个蓝家都摆不平怎么走出这里，怎么想九州大陆强者挑战，怎么想那些传承千年的大门派挑战，向那些传承千年的世家大族叫阵！    因为要了解娘亲的恩怨就要和一个传承千年的世家叫阵！！！！"
        },
        {
            "16": "016尊贵的药师    因为要了解娘亲的恩怨就要和一个传承千年的世家叫阵！！！    青水和青贝去看了青虎，青虎并没有事只是皮外伤，过两天就会好的！青河的小庄院其实和青衣的小院一样，都是在青家大院中的小分院，在这山清水秀的地方，环境其实都是蛮好的。    客厅房间宽敞明亮只是很简陋这是青家的传风，禁止奢侈，只有套梓木桌椅，椅子是那种类似太师椅，桌子倒像八仙桌，青虎只是不出门，不出卧室，甚至连客厅都不出来，他不想让人看到自己肿胀的脸！！    “青水，来喝点茶！”青海的妻子宋燕亲热的招呼青水。    “舅母，不用麻烦！”青水看着这个漂亮的舅母，青水感觉除了娘亲四舅母是最漂亮了，长发高高盘起，鹅蛋脸白皙细腻，柳腰丰臀看起来依然很年轻，如今青水十五岁，已经不是以前懵懵懂懂的年纪，加上前世青水的年纪已经三十出头，对于女人青水现在谈不上饥渴，至少目前是这样，不过看到成熟妩媚的女人，青水有种冲动。    “莫非自己就是拿传说中的御姐控？”    “青虎这孩子有点麻烦，千万不要陷进去无法自拔了，蓝烟儿可是已经许配给天河城城主的儿子，虽说只是个小妾，但如果知道青虎这样纠缠蓝烟儿，那面一定会来找麻烦的！真实让人担心！”    青水听到四舅青河叹息声！也是感觉有点麻烦，青虎的个性和执着，认准的事情怎么也不可回头。    青水想到娘亲说的那个家族，那个庞大的家族，至少对于现在的自己来说是高不可攀！    “四舅，天河城？离着远吗？”青水向着青河问道，对于大陆这方面的东西青水知道很少。    百里城是青家庄附近的一个城，因为百里城是沧浪郡最小的城，说百里其实是一个模糊的概念，青水曾经听娘亲说百里城方圆不下千里，之所以叫百里城也许和青家庄相距百里有关系。    青家庄有人这样说，但另一个说法青水感觉最真实，百年前那时就叫百里城，也许那时真的只有方圆百里，如今可能是经过百年的发展已经有今日的规模吧！    “天下九州，每洲八十一郡，每郡八十一城，沧浪郡属于西北部的青云州，加上百里城是青云州最西面的小城，据说从天河城回来的外面的人传回，百里城是最小的城，据说沧浪郡的天河城方圆十数万里，到处都是繁荣迹象，武者修炼者比比皆是，据说有着先天的存在。”青河说道这里双眼满是向往。    “先天？就是外公说的强大无比的那种境界吗？”    “对，就是你外公说的那个境界，但能突破先天都是强者，九州大陆到处都是武修，还有驯兽师，驯兽师就是通过驯服妖兽来战斗的，一个强大的驯兽师甚至比武者更可怕。”    “说着说着又扯远了！”青河尴尬的笑笑，是笑自己多说还是突然想唠叨了。    “没有，没有，我正想知道那些驯兽师是怎么驯服妖兽，什么事妖兽？”青水倒是很想听听，平时听的应该没有四舅知道的详细和准确。    “一般的野兽不叫妖兽，妖兽一般都是存活五百年以上的猛兽，体内结成内丹，实力最少相当于先天才能成为妖兽。”青河说着眼中一片艳羡，好像见过妖兽或者参加过妖兽的战斗。    “一个没有驯服妖兽的驯兽师算不上真正的驯兽师，只有成为妖兽的野兽，才能被驯兽师用特殊的符篆进行契约一般，妖兽灵智大开，千年以上的妖兽很是通灵，所以想得到妖兽很难，成为驯兽师要求太刻薄，不但自身实力强大无比，还要会那些晦涩难懂的驯兽符篆。”青河坐在类似于太师椅上喝口茶继续说道。    先天以前的武仆、武士、武将、武帅都算是后天，先天是一道天堑，将亿万人阻挡在外面，像青水外公就是武帅十层，却是苦苦不得突破。    青家三代弟子属于武士一级别，二代是武将级别，只有青罗是武帅，距离哪令人梦寐以求的先天只有一步之遥，但就这一步也许就会令他像其他亿万人一样遗憾一生。    青莲武诀属于后天战技，虽然只是后天战技，但毕竟是后天巅峰战技，因为先天战技属于那如天空的星辰不可捉摸，所以哪怕是后天巅峰战技已经都是珍贵万分，九州大陆几乎到处都有大量武者，但几乎全都是后天战技，只有那些世家大族、大门派才会有先天战技和那只能道听途说的传说战技以及神战技！    修炼青莲武诀只能修炼到后天巅峰，就像青家老爷子，已经是武帅十层，只要百尺竿头更进一步就能达到先天，连寿元都能从两百岁增加到五百岁，但先天，哪怕在一个大城之中也是屈指可数，百里城这样小城想青家老爷子已经是顶尖人物，因为没有听到有先天出现。    这些都是青河告诉青水的，到此时青水知道先天原来有如此多的好处，单那五百岁寿元就会吸引亿万人的不懈努力。    青水不知道自己实力多少，青莲武诀只能代表潜力，青釉和青子都是武士七级这一阶段的。    武仆不算武者，只有达到武士才算武者，青家三代弟子几乎都算武士，在青家说的突破六层就是指十六岁以前能突破武士六级。    虽说是后天武技，但并不是说就不能突破先天，但突破的几率很小，比如后天的青莲武诀，还是有百分之一的几率突破到先天，毕竟是后天天级的武技，哪怕是最垃圾的武技也有希望突破先天，只是几率不到万分之一，除非是那些穷人否则没有人前去碰那不到万分之一的希望！    虽然武者最多，但真正吃香的是驯兽师，还有炼药师，医师！    建筑师、铸造师、缝纫师、烹饪师、、、、、、、等这些也是不再少数，相比上面可能地位要低一点。    所谓三百六十行行行出状元，虽然大陆武风盛行，但他们也要吃饭、使用武器、也会生病、受伤、、、、、、、、、    所以无论是什么职业，只要能做到最顶尖就会得到金钱、美女无数，尊重、尊严等都会随之而来。    尤其是炼药师、医师，特别是一个名望资深的炼药师和医师，比如能炼制抵挡痛楚的易元丹，甚至能增加一半几率突破先天的龙武丹！    可见炼药师的珍贵和重要，所以大陆的每一个炼药师，哪怕只是一个没有名望甚至还炼不出什么好点的丹药的炼药师地位也是尊贵异常，因为说不好明天他会炼出仙丹！    这一切都是青水从四舅青河哪听来，当然中间四舅母宋燕也会说一些，青水特别对先天和炼药师感兴趣，也许有一天自己也将走上炼药师这个行业！"
        },
        {
            "17": "017三代长孙    青水虽然特别对先天和炼药师感兴趣，也许有一天自己也将走上炼药师这个行业！但他知道这条路很艰辛，当然他对自己也是同样有着巨大的信心。    “十五年了，自己已经在这方圆百里的山村生活了十五年，也该去外面看看，自己感觉三重天巅峰的上古强身术，一身蛮力已经有了上万斤，加上暗器和变.态的身体强度自保应该还是可以的！”青水思索着，不出去历练一番，不经历战斗估计这已经好几年没有突破的瓶颈是很难突破了。    “娘亲这几天就会回来，到时告个别。”青水打定主意。    “为什么别人穿越都有神器、的哦有空间戒指，为什么自己没有，别人都是天才自己确实废物，虽然青水不承认自己是废物，可是还是落下了这个名声。”    “没有空间戒指带点东西真不方便，不过还好，自己有着一身可怕的蛮力，万斤巨力什么概念，武士七级，嘿嘿，通过这些年的观察比较，应该一拳能将他们打趴下没有十天半月下不了床吧！”    “一力降十回，以力破巧，况且论巧妙灵寂拳绝对是上乘，如果用万斤巨力施展巧妙灵活的灵寂拳专打对方的穴道、关节、动脉脆弱地方应该会招招致残吧！”    青水离开他四舅青河的小院落，边走边自语，想到自己学到的很多东西也就唏嘘不已，还好经过许多事情加上事迹年龄也不小，倒也沉得住气。    “不能骄傲，不要高调，闷声发大财！”青水经常默默的告诉自己。    只是三重天巅峰的上古强身术怎么也不能突破，这让青水很是无奈，他很向往四重天的实力，渴望四重天能带来梦寐以求的技能。    “咦，青水，是你啊!””青水正想事情突然听到有人喊自己。    抬头看到是三代长孙的青子，青子为人很是和气，虽然青水见青子也就没几面，但每次都是青子和气的和青水先说话。    青子今年二十五岁，相貌端正，虎背熊腰，看起来也算彪悍，青水站在青子面前只有身高差不多，只是看起有点显瘦没有青子那么粗壮。    “青子哥，你今天怎么有空出来了。”青水感觉现在能看到青子有点奇怪，因为现在是那些达到武士六级的三代正事苦练的时间。    “呵呵，这不是刚刚突破，出来放松下吗。”青子挠挠头又那么一点憨厚的样子，青水看到青子这有点滑稽的模样感觉距离近了许多，毕竟论真好似年龄，青水和青子这个年纪的人还是感觉可以谈得来的。    “啊，突破了，恭喜青子哥!”青水开心的说道，他知道如果换个人在自己面前说什么突破了，那还有一点在嘲笑自己废物的可能，但青子不一样，因为青子是憨厚出名，通过观察青水知道青子是个直肠子的憨厚人，放到前世那个时代就是老实甚至是缺心眼。    青子呵呵的笑着挠着头，看起来很开心。    “青水你也要努力，有什么能帮助你的，我一定会帮你的。”青子憨厚的说着，口气也是和气真诚，加上他又喜欢挠头的样子让青水倍感亲切。    “我会的，说不准以后我比你换厉害呢，你不会不开心吧！”青水开玩笑的说道，其实也不算是玩笑，就现在青水都有信心瞬间将青子那强壮的身体打到。    “我相信你能的，你超过我我会很开心的，你越厉害我越开心！”青子笑呵呵的拍拍青水肩膀。    “为什么，我厉害了你为什么会开心。”青水知道只要是稍微大点的家族，竞争都是很激烈，只有是家长能够实力最强的，至少是在这一代实力最强的就有希望有朝一日成为家主。    凤尾不如鸡头！    所以青水这样问也不奇怪，青子现在突破就是家中三代最强的一个，表面上是，所以青子成为家主的可能性是很大的，况且他憨厚却是不钝，眼光也是看的很远，所以青水可以肯定以外公青罗的精明，家主迟早是青子的。    “因为我们是一家人，如果你有一天成为先天，青家以你为傲，我还受得了委屈吗，我也会很风光的，毕竟我兄弟是先天。”青子开心的说着。    青水心中很不确定青子是憨厚的说着想法还是他大智若愚，眼光独到，不过青水还是很开心。    两人边说边向外走去！    “青子哥，你去过外面吗？”青水随意问道。    听到青水的问话，青子并没有惊讶，只是乐呵呵的挠挠头：“我最远也就去过百里城，那里比这里繁华富裕太多了。”    “青子哥，你想过有一天出去到外面精彩的世界看看吗？”青水平时努力练功，居然连只有百里的百里城都没有去过，想想都感觉丢人，虽然这个世界交通没有前世的飞机、汽车，但百里之远，家中可是有着上好的马匹，骑上马匹也不过一个时辰就能到。    “听爷爷说，外面的世界很精彩却也是很危险，如果没有实力到外面也是没有什么意思，说不好会把小命丢在外面。”青子眼中有点迷茫。    从这迷茫中看出青子对外面的世界还是很向往的，那个少女不怀春，那个少年不梦想一日成为一方强者，遨游大陆，流芳百世！    “总有一天，我们一定会在外面的世界有着我们的一片天地。”青水似是自语又像是表示决心。    青子惊异的看着青水。    这一刻青子感觉青水有种深不可测，感觉自己在他面前微不足道！他很奇怪！    “难道他真的有一天会踏足大陆顶峰！”"
        },
        {
            "18": "018绝色女子　　“难道他真的有一天会踏足大陆顶峰！”　　青子摇摇头，被自己的想法吓了一跳，怎么会有这种不切实际的想法，毕竟青水体质先天羸弱，能和常人一样就已经不错了。　　看着青水温润懒散却又有种与周围契合的样子，青子感觉青水很与众不同，特别那双漂亮的眼睛包含了太多的东西，散漫、不屑、冷漠、挣扎还有丝丝忧郁。　　两人站在青家庄外的山坡上，清风徐徐，令人心旷恨意，青水感受着大自然的美好，在前世即使度假村、农家乐都没有这个世界有灵气，不然普通人怎么可以活到一百五十岁。　　站得高不只是看得远，站得高还有令人生出一种豪气~　　“怪不得人都希望被别人仰视，儿自己去俯视整个世界。”　　青水和青子随意的聊着一些无关紧要的事情，叙述者兄弟之间本不太熟悉的亲情，青家虽然在这方圆百里的山地是大族，但也就只能在这里，离开这里甚至连百里城的几个世家都不能比，要不是青罗老爷子达到后天巅峰，百里城的那些世家甚至都不会看一眼青家这样的小家族。　　毕竟百里城里的几大世家也是传承将近千年的家族，论人脉和人气都不是青家这样几十口的人家可以比拟的，还好青家有着自己的独特修炼方法，人数不多却是占有一定地位。　　就在青水走神之际却听到远处的传来脚步声，扭首看到青贝向这里跑来。　　“青子哥哥、水哥哥，家里来人了，爷爷让你们都过去。”青贝跑的有点小脸泛红，但还不至于气喘。　　“家里来人了？里的什么人？”青子轻轻微皱额头问道。　　这个动作落在青水眼里感觉很怪异，平时憨厚的青子看来并不是表面那么天真无邪，青水笑笑拍拍头。　　“不知道，隐约听到好像是百里城的人。”青贝眨着那双乌黑水灵的大眼睛。　　“百里城！”　　青水对这个名字很熟悉，甚至连百里城的一些有名的家族青水都知道，还有青家在百里城可是有生意的，青衣就是负责百里城的药材生意。　　“青水、小贝，走我们回去。”青子喊了声就迈步向前走去，身影颇有一股龙行虎步之姿。　　“看来青家的三代长孙并不是表面那么和善憨厚！”青水在后面若有所思，不过想想也就释然，那个男人又肯甘愿屈居人下，何况青子能在弱冠之年达到武士六层，如果真的没有智慧那时不可能的，现在只有一个结果。　　“三代之内，现在，至少是现在，青子当之无愧第一人，当然青水是个例外，毕竟他现在如带着外挂打游戏一般，至少这几年来是，所以无论件事或心境。　　当三人回到家时看到门口停着几匹骏马，尤其其中一批全身火红没有一根杂色，身长将近四米，高近两米，全身通体流畅，粗壮却不失流线条的矫健，其鬃曳地，神骏异常。　　青水看到这匹马后感觉这不是家养一般，这种高大的战马就是碰上一般的狮虎也有一搏之力。　　青水在青家庄附近见到的马屁或者野兽虽然不是很多单却知道可能是地理环境以及气候的原因，这里的野兽甚至就连野猪或者圈养的猪、牛羊等都是一场高大。　　所以青水见到这批高大的骏马时并不是惊叹它的体型，而惊叹于这匹马有种龙姿！头颅高高扬起，周围的几匹也算是万种挑一的骏马却是被压制的死死的。　　“这马骑起来一定又快又稳！”　　“恩，骨骼紧密宽大，四蹄健壮微细，乘之如蹑云，一尘不动。”青子摸摸下巴随口说道。　　“青子哥懂相马！”青贝惊喜的说道。　　青子摇摇头，“不懂，只是听别人说过，不过感觉都没有这匹神骏。”　　说完笑笑，青子带头向着院中走去。　　青水在前世记得《朝野佥载》记载：隋文帝时，大宛献千里马，其鬃曳地，号曰狮子骢。惟郎将裴人基能驭之，朝发西京，暮至东洛。隋后不知所在。　　“应该是狮子骢。”　　青水看到青子和青贝已经走进去，不禁玩心大起！　　“红骡子，看你那骄傲样，老子偏偏要骑骑你。”青水伸手想去摸摸那火红的狮子骢。　　青水慢慢的伸手摸向比自己高一个头还多的高头大马，当手还有一尺多远时遭到狮子骢的一个响鼻，好像警告又想不屑。　　“我*，你一个牲口骄傲个屁！”青水忍不住骂了一句，如果让青家其他人看到一定会惊讶万分，青水会说脏话。　　也只有青水一个人时才会爆粗口。　　青水不为所动，对于狮子骢的威胁青水不屑的给了一个藐视，继续伸着安禄山之爪而且是向着狮子骢的屁股抹去。　　青水知道这可能是匹母马，青水的举动彻底激怒了狮子骢，暴起的狮子骢猛然转身居然前身腾空而起。　　四米长的身子有将近三米抬起，一声嘶鸣声如龙吟一般，粗壮的前肢向着青水践踏下来。　　“咦，脾气不小嘛。”青水随意的伸出白皙的手掌将那迅速踏下的前腿稳稳托住。　　然后翻身腾空而起跃上马背，那身影矫健、霸气还有和谐的美感，和刚才狮子骢的腾起践踏有着惊人的相似。　　“咦，年轻人你居然能骑上我的火焰狮子骢。”一声柔和平静如空谷幽兰的女音传进正想驯服狮子骢的青水耳边。　　听到声音，青水回头看到一个年纪大约双十的年轻女子，一个绝色美女，清丽脱俗的容貌却是一身火红的骑士装，冷漠的美眸和微翘的性感嘴唇让青水一向平静的心灵有了涟漪。　　多谢大家支持，回头修改，发现不够两千字不让发表，还差点字数，就打点别的，时间紧，没办法了。多谢大家支持，回头修改，发现不够两千字不让发表，还差点字数，就打点别的，时间紧，没办法了。 多谢大家支持，回头修改，发现不够两千字不让发表，还差点字数，就打点别的，时间紧，没办法了。多谢大家支持，回头修改，发现不够两千字不让发表，还差点字数，就打点别的，时间紧，没办法了。多谢大家支持，回头修改，发现不够两千字不让发表，还差点字数，就打点别的，时间紧，没办法了。"
        },
        {
            "19": "019眉目如画　　青水正看着一身火红骑士装的绝色女子，脑子想着其他，一双好看的眼睛渐渐散发异样的光芒。　　女子看到青水的目光，好看的眉头轻轻皱起，她不肯定青水在想什么，因为青水的那双眼睛很好看，难以想到那是一种非分之想的目光。　　这也难怪青水，他没有什么感情经历，年龄现在也到了懵懂时期，第一眼看到这个女子就感觉惊艳无比，特别是那张玉颜更是眉目如画，只是神色有点冷漠，不过比前世的那些美女明星好看无数倍。　　“你好，这匹马是你的？我可不可以骑下？”青水回过身后却说出一句让此女意外的话。　　青水一边说话一边继续压制胯下暴躁的狮子骢，虽然是在向女子询问，但却没有丝毫想下来的意思。　　“你想骑我的火焰狮子骢？”女子看着青水仍然冷漠的说道，冷漠的容颜加上火红奔放的骑士装让她有种妖异的美。　　青水倒也感觉好笑，自己不说对方同意不同意就骑在她的马上，而对方显然也不是吃亏的主，看到对方无赖，她倒是直接开问，证明还是要她说了才算。　　青水这时却是翻身落下，微笑的看着身材高挑峰峦起伏的女子，很是欣赏的点点头：“你是百里城来的。”　　“嗯！”女子嗯了一声，毕竟也不是秘密，自己来到这里别人一看就能看到自己是外地来的。　　就在青水想问她们来青家是什么事情的时候，却见青罗陪着一个老头和一个青年走了出来。　　老头衣衫很是朴素却是手工精细，加上老者的气质稳重祥和，一看就知道老者是个上位者，至少也是一个地方有头脸的人物。　　老者身后的青年倒是和那个女子年纪相仿，穿着和老者就是两个极端了，青年一身华贵的锦罗绸缎衬托本来就英俊的他更是有种贵气，一看就知道不是平民百姓，唯一让人感觉就是太傲气，一副牛气哄哄不把天下人放在眼里的样子让青水感觉很好笑，因为他想到这个青年和狮子骢倒是一个德性。　　青水看他们面带微笑的出来应该是要离开了。　　“青水，来见过你南天伯伯！”青罗看到青水后招招手开心的说道。　　“南天伯伯好！”　　“你就是青衣丫头的孩子，感觉青衣还是小孩子的，没想到她的孩子都这么大了，小伙子很好。”司徒南天温和的说着，不急不缓的话语让人听着格外舒服。　　“青水，来来，这个是我的孙子司徒不凡，这个是师轻装！”　　“她还是我未婚妻！”司徒不凡挑挑眉毛似笑非笑的补充道。　　“哦，很好，只是可惜了。”青水似有所发，并非作戏，也许青水第一眼看到司徒不凡就不顺眼，加上说道师轻装是他未婚妻那得瑟的样子让青水很不舒服。　　他第一眼看到师轻装就感觉此女美艳不可方物，虽说有点冷漠，但如果以后能对你展颜一笑绝对胜过春暖花开。　　“你你、、、、、、”司徒不凡被气的张口结舌，他堂堂百里城四大世家之一的司徒少爷何曾被人这样怠慢过。　　青水的口气在场的人都明白，看来也许青水并不是第一个这样说的。不然他也不会这么沉不住气，不过青水的话也真气人。　　看到司徒不凡的样子和度量，青水心中充满不屑，更是肯定对方就是一个被宠坏的不知道天高地厚的半大小子，前世叫二世祖。　　回头看到师轻装，青水发现始终师轻装脸上没有任何哪怕一点点的波澜，只是轻轻的优雅的抚摸着火焰狮子骢。　　火焰狮子骢好像极度喜欢被师轻装抚摸，享受的闭上眼睛。　　“不凡，我出来时给你说过多少次，要以礼待人，宽宏大量，目光要远大，你都忘了吗？”司徒南天不温不怒的说道，像是清风吹过，很舒服，青水能感觉到在火大的人也能被这句话抚慰平静。　　司徒不凡微微低头不再言语。　　“青水，不许对兄长无礼。”青罗看似在责怪青水，但语气相当温和，让青水感觉外公好像很欣赏自己的行为。　　司徒不凡心中有气，如果在外面就凭青水这一句话他就会让青水吃不了兜着走，百里城附近谁不给他司徒大少爷三分面子。　　师轻装!　　青水心中想着，此女不但人美，名字也不错，应该来自百里城的师家，师家同样也是百里城的四大世家，而且还是最强的，据说百里城的城主就是来自师家。　　“南天兄，我就不远送了，以后到百里城会去叨扰南天兄的。”青罗停下脚步和司徒南天道别。　　“兄弟客气了，这是那里话，到百里城司徒家就是青家，我们兄弟何必如此客气。”司徒南天看似生气的说道。　　司徒南天带着司徒不凡和师轻装以及几个随从离开了。　　“这老狐狸，这么多年过去了，还是如此奸诈！”青罗叹口气有点无奈的说道。　　“外公，这司徒南天看起来很是随和又懂礼仪，为人看似也不错嘛。”青水看似认真的说道。　　“哈哈，你个小狐狸，装糊涂啊，你以为外公看不出你的小算盘，甚至我感觉你到了司徒南天的年龄比他还要奸诈。”说完哈哈笑着，好像很开心。　　“外公，我有那么奸诈、、、、、　　“你聪明，心眼多，甚至我感觉你看人都很准，可惜你武学天赋不好，不然以你的悟性在武学上一定有所成就。”青罗拍拍已经比自己不矮的青水的肩膀似感慨似开心的说道。　　“爷爷，为什么阻止我，不然我非要那小子好看，敢羞辱我。”走在回去的路上司徒不发仍然岔岔不平。　　“唉！”司徒南天叹口气，看向自己这个孙子，眼中有着一丝掩饰不住的失望，自己这个孙子虽然在武学上倒也差强人意，可在为人处世，差太多了，仗着在百里城，仗着司徒家现在的一点名望就不把任何人放在眼里，可他不知道在外面，百里城都不入流，司徒家离开这方圆千里什么也不是、、、、、、、、　　【可在为人处世，差太多了，仗着在百里城，仗着司徒家现在的一点名望就不把任何人放在眼里，可他不知道在外面，百里城都不入流，司徒家离开这方圆千里什么也不是、、、、、、、、】"
        },
        {
            "20": "020药材等级    看着司徒南天一行人离开，青罗带着青子、青水还有几个青家三代子孙向家里走去，青水很想知道百里城的来人来青家为了什么，但青水没有问。    一进青家大门，青水就看到青衣含笑站在远处望着自己，青水的心里一片欣慰，这就是自己心灵的港湾！    “娘亲！你回来了！”青水开心跑过去抱住青衣，不知从什么时候开始青水的身高已经和修长的青衣一样高了。    青水看着漂亮的母亲，虽然岁月并没有在她脸上留下什么痕迹，但想到小时候她为自己换尿布洗澡，甚至还会尿她一身、、、、、一个美丽知性的女子所做的这些就因为她是自己母亲，自己最亲的人、、、、、、    曾经自己大部分时间都是被母亲抱着，呵护着，如今自己已经长大成人，以后就该自己为她挡风，让她为有自己这样的儿子感到骄傲。    “刚回来，嗯，又长高了，都要比娘亲高了，快成大人了。”青衣扭扭青水脸，和青水碰碰额头似乎是在比比个子一样，满眼含笑，美丽细长的美目微微翘起！    “娘亲是最漂亮的人！”青水抱着青衣的胳膊向着自家小院走去！    青衣看着青水冒出的一句不对头的话却是满足的笑着，儿子是她唯一的寄托，自己就是他的依靠，青衣看着儿子心中也在为他考虑，“儿子武学资质不好，以后在武学上难有成就，不过比小时候不能习武好太多了，这已经是天大的恩赐了。”    “要知足，这幸福来之不易！”青衣的笑容如阳光一般暖化人心！    青水一直为不能突破着急，毕竟五年了虽说从运行上古强身术的三十六周天到如今四十八周天，但青水知道凭借自己如今这点修为差太多了，哪怕在百里城这千里方圆都没有自己的地位！    无论如何也要变强，有强大的实力才能自保和保护别人，青水好看清澈的双眼开心的看着青衣内心告诉自己“即使与任何人为敌也不能让娘亲受一点委屈！”    “没有突破四层不要紧，不要丧气，等你成年了娘亲教你做生意，你脑子聪明将来做个富家翁也不错的。”青衣平淡的语调没有波澜，她怕青水听到自己如果比他还在乎他的习武问题，那样他会自责，会内疚会很痛苦的。    如果儿子经常痛苦，那她岂会快乐，虽说自己的那个梦想也许真的实现不了，但这样平安平静的生活着何尝不是一种幸福。    青水笑笑，青水知道青衣说的四层是青莲武决的四层！    自己的问题自己清楚，他可不想这样敢于平淡的生活，看到娘亲小心翼翼的说着怕伤了自己的自尊心感觉这样瞒着她是不是很不应该，可自己怎么给她说，再说那个自己秘密可是要烂在肚子里，谁也不能说，因为那样只能有麻烦！    “不过自己要把能力让娘亲知道，而且要慢慢的让娘亲知道！”青水想着该怎么具体解释。    “娘亲，这次百里城的司徒家来找外公什么事啊！”青水虽然不问外公，但可以问娘亲，青衣在这几年几乎什么事情也不瞒他，但就是一件事瞒着青水，可青水确实知道，谁让他在几个月的时候就可以听懂别人的说话。    “还不是惦记上我们刚到手的几株千年灵芝！”青衣叹口气有点无奈。    一听千年灵芝青水心中一跳，毕竟在前世找上百年的人参灵芝都是很难很难，没想到今天终于听到千年灵药。    九州大陆，青水知道，一个药铺，哪怕就是在青家庄也可以看到买到一些百年份的药材，甚至有时某个打猎的幸运的话可以采摘到二百年以上的药材。    “娘，那个千年以上的药材很缺吗！”青水看到青衣好像也是很心疼的样子问道。    “百年的，甚至八百年，只要没有千年就是普通药草，只有达到千年或者千年以上才能成为珍贵药材，珍贵药材和普通虽然只是一级之差但却是天壤之别，像许多炼药师炼制一些增进修为、增加寿元等珍贵丹药时，珍贵药材是必不可少的，差一年的年份也不行！”青衣说到这里也许是想开了，微笑的给青水说着关于药材的知识。    “珍贵药材？普通药材？难道是按年份算的，那么千年以上甚至是万年的药材呢？”青水想着药材年份重要问题问道，毕竟母亲可是做药材生意的，应该懂的很多才是，不然买卖药材都是问题。    “药材和丹药都是分等级的，分别是普通、珍贵、玉品、王品、皇品、帝品、圣品、神品！”    青衣说道没等青水开口接着继续说道：“药材除了品种珍贵差别外，品级就是以年份论，普通的是指在千年之内的药草，但百年和九百年的价值还是差距很大，千年以上是珍贵，三千年为玉品，五千年为王品、七千年为皇品、八千年为帝品、九千年为圣品，只有传说上万年的珍贵药材才算神品。    “怎么对药材感兴趣了！”青衣笑着看着青水，对于这个儿子青衣还是很满意的！善解人意，聪慧异常！    “好东西谁不喜欢，娘亲也喜欢那些珍贵以上的药草吧！”青水看着有点调侃自己的娘亲好笑的说道。    “其实我们得到珍贵甚至更好的药材也没有什么用，除了交易卖个大价钱或者就是找炼药师换取丹药，当然不是等价交换的。”提到炼药师青衣眼中仿佛有所怀念。    青水知道娘亲想起过去不开心的事情，不过没有问！    “难道那些珍贵以上的药材不能直接服用吗？”青水知道前世有人生啃百年人参什么的！"
        },
        {
            "21": "021想强大很艰难　　“难道那些珍贵以上的药材不能直接服用吗？”青水知道前世有人生啃百年人参什么的！　　青衣拍拍青水的脑袋，微笑的说道：“普通的药草许多只要稍微加工就可以直接服用，当然能吸收的药力也只有十之一二，大部分都会药力都会流失排出体外，当然也有少数例外的，但即使是普通草药只要超过五百年份的就不能直接服用，对身体损害甚大，如果是珍贵以上的药草直接服用会有生命危险！”　　“哦，那那些不能直接服用的药草是不是用其他的办法可以服用！”青水想了想，因为他想到那个尊贵的职业！　　炼药师！　　“不能直接服用的药草就需要炼药师把其炼成丹药，还可以充分的得到利用和吸收！”青衣看到儿子对炼药师好像很有兴趣！　　原来如此，青水本来以为一般药草都可以直接服用，之多浪费一点，毕竟珍贵药材的药力一次肯定不能吸收的完，所以大部分都会被排除体外，但没想到不只是浪费而已，甚至还会爆体而亡！　　“娘亲，既然炼药师也分等级，并且等级和药材等级相匹配，那么一个五级普通炼药师和一个三级普通炼药师都炼制普通的丹药有什么区别！”青水想想，和自己想象的是否一样！　　“等级越高的炼药师练出的品质越高，还有就是普通炼药师是很难炼制出珍贵药品的，所以说炼药师中的等级更是森严！”　　炼药师和药材等级划分一样，只是在细分，每品分十级也就是八品八十级！　　从高到低分别是普通级炼药师、珍品炼药师、玉品炼药师、王品炼药师、皇品炼药师、帝品炼药师、圣品炼药师以及传说中的神品炼药师！　　“果然和梦幻西游中的一样，等级越高品质越高，只是又有许多不一样的东西，只是不知道自己什么时候才能学到那上古时期的炼药术，不知道炼制出的那些三级药在这个世界属于什么等级！”青水暗暗想着，对那炼药术越来越渴望！　　“那百里城的司徒家要收购我们家的珍贵药材，莫非他们家有炼药师？”青水看到司徒不凡那牛气冲天还有那师轻装明显看不上司徒不凡但却是成了他的未婚妻，莫非就是因为这个。　　青衣惊异的看着儿子，这小子是瞎猜还是知道什么，不过还是笑着开心的揉揉青水那有点凌乱的头发说道：“被你猜到了，司徒家之所以能成为百里城最显赫的家族就是因为司徒南天的儿子中出了个玉品的炼药师！”　　“才一个玉品的炼药师就能如此嚣张？”青水惊讶的说道！　　青衣扑哧笑了出来，在青水的脑袋上不轻不重的敲了一下，嗔了一句：“什么叫才一个玉品炼药师，你以为炼药师很多吗，整个百里城有名有姓被人知道的玉品炼药师一只手都数的过来，虽然司徒家的那个姓雷的只是一级玉品炼药师照样可以很嚣张？”青衣说道最后自己也乐了！　　青水挠挠头傻乎乎的笑着，看到娘亲高兴他就会很开心。　　青水也只有在青衣面前才会像个孩子，像个傻小子、、、、　　“那炼药师那么珍贵，司徒家怎么没有去更强大的城发展呢，怎么窝在百里城这里呢。”青水没想到一个区区一级玉品炼药居然在百里城都是一个显赫的牛人。　　“嗨，你不知道宁做鸡头不做凤尾吗。”　　青水明白了！　　“娘亲是说出了百里城，外面越是发达广阔的城镇，那里还有更多更强大的炼药师，司徒家到哪里并不算什么毕竟他只是个一级玉品的炼药师。”青水心中更是向外外面的世界，可惜没有实力的他知道，外面的世界很精彩但也很危险！　　“嗯，炼药师其实很强大，当然说的是那些能够炼制王品或者王品以上丹药的炼药师，因为他们本身就是先天强者！”　　青衣的话让青水一怔，先天？不说别的但一个先天的实力就可以在百里城横着走，何况人家还是个药师呢，最尊贵的职业之一！　　“一个炼药师这么厉害，他们被忽视把精力都用在炼药上面吗，怎么可以都那么强大？”青水有点纳闷，不过想想也就是了，毕竟那可是最尊贵的职业，如果每个人都轻易的炼制出王级以上的丹药还能谈到尊贵吗！　　“炼药师的要求很是严格，想炼制出王品以上的丹药必须具备先天实力，只有到了先天才能用自己的先天之火来炼制丹药！”青衣已经和青水走到自家房子里！　　“虽说先天难以达到，但达到先天一下的普通、珍贵、玉品级的炼药师难道也那么难，百里城千万人口居然只有区区几位玉品炼药师。”　　“炼药师很风骚的吗！”青水感觉炼药师一定很风骚！　　“炼药师主要是要求资质很严格，必须要聪慧异常熟读《大陆医经》和《万种草药辨析》　　以及《草药配方》、、、、、、、单这些枯燥乏味的书籍就让人十之八九的人望而止步，单有毅力还不够必须记忆力、理解力超群！”　　“只有这些只能成为一个普通的医师可以为人看病抓药，但要成为炼药师还是远远不够的，然后得到师傅指点才能学到炼药术，也叫炼丹术，只是达到先天也就是王品以上的丹药才能称为炼丹！　　“哦原来如此，娘亲，那个《大陆医经》、《万种草药辨析》、和那个《草药配方》这些书籍好找到吗？”　　【此字数不算，不用看，“炼药师很风骚的吗！”青水感觉炼药师一定很风骚！　　“炼药师主要是要求资质很严格，必须要聪慧异常熟读《大陆医经》和《万种草药辨析》　　以及《草药配方》、、、、、、、单这些枯燥乏味的书籍就让人十之八九的人望而止步，单有毅力还不够必须记忆力、理解力超群！”　　“只有这些只能成为一个普通的医师可以为人看病抓药，但要成为炼药师还是远远不够的，然后得到师傅指点才能学到炼药术，也叫炼丹术，只是达到先天也就是王品以上的丹药才能称为炼丹！　　“哦原来如此，娘亲，那个《大陆医经》、《万种草药辨析》、和那个《草药配方》这些书籍好找到吗？” 】"
        },
        {
            "22": "022无奈的谎言    “哦原来如此，娘亲，那个《大陆医经》、《万种草药辨析》、和那个《草药配方》这些书籍好找到吗？”    青水听到那些看似普通的书籍名字感觉都是最基础的，但却是必不可少的，就像娘亲说的，这些都是炼药师的基础！    “这些书籍很容易找到，青家“藏书阁”就有，这些并不是稀有东西，甚至平民百姓家也有，都是随便看看能记住多少就记住多少，也许是怕以后出去打猎什么碰上珍贵药草儿错过吧！”青衣好奇的看着青水但还是认真的说道。    青水听到青家“藏书阁”就有，甚至普通人家有的也有，青水知道这些书特别是《万种草药辨析》更是普通读物，最基础的东西！    青水想到以后自己早晚要成为炼药师，所以想趁现在环没有突破还没有学到那梦寐以求的炼药术，现在可以先看看这些对自己以后有帮助的书籍，毕竟自己所知道的药材这个大陆有没有，是不是样子长得一样！    “青水，怎么你想看这些书籍？”青衣看到青水有着很大的意向看这些书！    “呵呵，娘亲是做药材生意的，我也想躲了解一点，说不好将来儿子还能成为炼药师呢。”青水挠挠头似真似假的笑说着！    “娘亲相信你，我们家青水一定会有大作为的，一时的落魄没什么，成大事者多磨难！”青衣摸着青水的脑袋和蔼的说着，漂亮的容颜让青水感受到母爱伟大！    “娘亲，我打算这几天外出，去外面走走，长这么大还没有出去过，将来出去会被别人说土包子的！”青水想到要出去，但提到娘亲绝对会担心，毕竟自己拿“废物”实力在那摆着的。    青衣并没有被青水的话逗笑，反而皱起那好看额头，内心不断的责怪自己，“怪自己没有带青水去过哪怕是百里城这样的小城，可是自己当时怕青水到外面后见到美好事物会向往外面的一切，可他的实力和那不屈的心会受到很多苦的。”    只是青衣不知道，哪怕就是现在青水仍然刻苦到令人发指的地步，这一切只因为青水的灵魂成熟太早，熟知以武为尊的大陆，实力决定一切，其实在什么时代都一样，越是发达，就会诞生更野蛮！    青水看到青衣皱眉，知道她担心自己，这也正常，不过青水要出去就要给自己找个借口，找个能让自己出去的合理又不会夸张的借口。    “娘亲，你是不是担心儿子在外面受到欺负。”青水狡黠的眨眨眼睛，为了把气氛缓和只能不要那么严肃，青水知道母亲对他的感情，孩子可都是娘的心头肉。    “青水，要不过段时间，等娘忙完那边的事情陪你一起去看看外面的世界好不好！”青衣心中也是苦涩，一个家族的运营需要资金，而青家可以说百里城的药材商会极其重要，最近更是有比大生意，心中犹豫不决，既不想让青水单独出去又不想丢下这笔生意。    青水看到母亲的为难之处心中也是过意不去，抱着青衣胳膊的青水笑笑，让青衣一阵轻松！    “娘亲，其实孩儿并不像表面上看起来那么弱，其实我一直有事情没有给娘亲说。”青水开始构思谎言，既不能全说，还要让娘亲相信！    “哦，臭小子，长大了开始给娘耍手段了。”青衣好笑的伸手点点青水的额头，接着笑着说道：“说说听听，有什么好事还瞒着娘。”    青衣看到青水笑容知道不是坏事，所以也就和青水开心的聊着！    “五年前时，我在西山下面遇到一个老人，老人看到我后说什么有缘，说我不适合修炼现在学到的功夫，就传了一套让我强身健体的功法，说是可以淬炼筋骨，打煞力气，还教了我一套拳术，并且嘱咐我说是一套了不起的功法，特别适合我，然后老人就离开，当时我年纪还小有点不明白，不过现在经过五年也小有成就，就是后悔当时没怎么相信老人家，现在想找都没有线索！”青水以年龄小为借口编出在青家外面的西山下见到一个神秘老人。    青衣显然不怎么信，看着青水讲的简洁异常，不过确实微笑的看着青水讲完。    “你说你已经练了五年还小有成就，那你说说现在你是什么实力！”青衣眼神一转，心中想着如果儿子说的是真的就好了。    “老人没说，现在我也不知道什么实力，我感觉自己现在力气不小！”青水可不敢告诉青衣自己现在的力量！    “这样吧，你说你已经有所小成，看你这么自信，我就用武士六级的实力，我们比试下！”青衣心有期待的说着。    青水开心的笑了，“如果我能赢，娘是不是就可以让我出去！”    青衣犹豫了下，看到青水那自信的模样心中也是不只是喜还是忧，甚至她有点害怕青水胜出，但更希望青水能超过武士六级的实力，最好是远远超过才好呢，那样就真的不用担心在外面有危险。    “只有胜过娘亲，就放你出去！”青衣说出一句模棱两可的话，青衣内心却是想着：“大不了我用超过武士六级的实力！”    青水却是开心的笑了！    娘亲是武帅八级，如果娘亲只有武士六级实力绝对不是自己对手！"
        },
        {
            "23": "023等级疑问    “青水，让我看看那位老人都教你学到了什么东西！”青衣笑着示意青水可以比试了。    青水其实一直很郁闷，为什么青家三代长孙青子武士八级就算是巅峰，而十八岁的青釉五十七级巅峰就是青家的天才，可青家二代几乎都是武帅八级甚至已经有武帅九级，外公已经是武帅十级，不过外公已经是百岁高龄！    青子如今都已二十五六还没有进入武将级别，可已经是青家三代的翘楚，就算再有五年进入武将，十年进入武帅，即使如此年已四十才能刚刚进入武帅一级，可青家二代都在四十左右已经是武帅八级、、、、、、    甩掉脑袋里的杂念，青水知道其中绝对有问题！而且是个很大的问题！    由于要切磋青水已经被青衣带到青家的后院，后院是整个青家的后院，院中的房屋主要是平房和地下室，但都是仓库，所以院子很大，围墙也很高，足足有十多米高，远处还有几只有小牛一般大小的黑狗悠闲的趴在那里警惕的看着四周，青水以前经常来看这几只叫守山虎獒的大黑狗，和前世的藏獒很像不过看起来更壮、更凶猛！    可惜在这里只能是个守护大院报警的看门狗，没什么价值，毕竟来之猛兽就能把这几只看似强大的家伙给干掉，青水记得还吃过几只，味道就是狗肉，不过挺香的、、、、、、、    这些念头只是一闪而过，青水看着准备好的娘亲，示意一下一拳平平打出，用的只是肉体的力量，但即使如此也是带起一股劲风，青水那不大的拳头仿佛大了好几倍带着可怕的力量打向青衣！    “咦！”青衣的目光有惊更多的还是喜，一拳就这仅仅一拳，青衣知道，武士六级是打不出的，甚至根本接都不能接下！    青衣美目神采一闪，右手半握快速的抓向青水那已经逼近的拳头！    青水呵呵一笑，就在双手即将碰触时突然以一种令人目眩的速度划拳为二指并拢并且迅速的叼在青衣右臂的少商、鱼际、太渊-列缺几个穴道！并且迅速的后撤两步。    青衣则是呆呆的站在原地，她发现自己右臂整个小臂酸软无力！    她如何也没想到青水可以使用锁人经脉、穴道的指法，青衣心中很复杂，这种功法其实很高明但却及其难练，因为它必须熟知人体经脉、穴位，能练成的都是天资超人还要有惊人的毅力，毕竟练习这种功夫是枯燥乏味的。    “嗯，他不是说他力气很大吗。看来是真的，这小子今天还真是有惊喜，刚才看他打出的一拳气势不凡，只是没想到中途变成大陆很少见的打穴指法，居然被他投机取巧了。”    青衣现在开心无比，儿子聪明竟然可以学到《锁穴断脉》，那么以后也许还真能成为一个先天之下的炼药师。    普通炼药师其实比医师不高明多少，用凡火炼药，失败大于成功，练出的丹药品质低下，价钱又昂贵，毕竟失败次数多，无形的家中成本，所以炼药师很少是因为需要大量的金钱来培养。    “青家可没有那么多钱来培养一个炼药师，”青衣叹口气。    “娘，没事吧！”青水过来握住青衣的右臂，丹田的上古神力很快化解青衣手臂上的不适感觉。    “儿子，你长大了。”青衣在感受到青水那浑厚的神力后就知道，自己这个儿子绝对有奇遇，甚至现在都感觉有种高深莫测的感觉。    “娘准许我们家青水外出，但有一点万事要小心，不可走出太远，年底要回来参加成人礼！”青衣开心的摸摸青水的脑袋，也许以后的机会就不多了，毕竟儿子大了！    “娘，我想看看《大陆医经》、《万种草药辨析》和那《草药配方》，过了年我就可以帮你打理生意了。”    “好啊，想看这些娘支持你，多学点东西还是有好处的，艺多不压身，走娘带你去藏书阁！”    听到娘亲要带自己去藏书阁，青水想到自己竟然没有去过，因为那里只给武士六级以上的青家人开放的，实力不够武士六级是没有权利进去！    “娘亲，我想问下这个武力等级问题！”青水在路上想起自己的疑问，不问实在憋得慌！    “哦，什么问题你问吧，给娘什么时候还这么客气了。”青衣却是呵呵笑着说道。    “就是青家为什么没有一个武将级别的，出了一大帮武士级就是娘亲这样的武帅级，这是怎么回事！”    青衣看了青水一会说出一个让青水很是意料之外的话，但也是震惊万分的话！    “因为一种丹药，不然除了你爷爷和你大舅，剩下的武帅级别只能是如今的武将或者是刚刚踏进武帅！”青衣说道这里有点苦涩！    “好强大的丹药，娘亲是说，这种丹药可以一下子提升一个武将的级别还多！”青水感觉太不可思议！    “不只是，如果你资质好可以一下子从武将提升到后天巅峰，但最少也能从武将一级提升到武将十级！”    “什么丹药如此逆天？”"
        },
        {
            "24": "024神丹还是废丹    “什么丹药如此逆天？”    青水感觉太不可思议，什么丹药可以硬生生的提高整整一个级别，那可是别人苦修至少十年、二十年、甚至一生都无法达到的结果。    炼药师也太可怕了，这种丹药也太逆天太破坏平衡了吧！    “丹药名字叫“废神丹”！”青衣眼神复杂的看着青水，内心好像在想什么！    “娘亲，这么好的丹药怎么起这样一个“废神丹”的名字，好像不是什么好丹药一样！”    “单论上面让人至少提一个级别的能力当然是好药，甚至可以说是圣品级别的丹药，可是它的弊端副作用对于有些人也太可怕！”青衣叹口气无奈的说道。    “弊端、副作用？”青水虽说现在看似年纪不大，毕竟两世为人对一些常识的东西了解还是颇深的，越美好的东西都有最瑕疵的一面，隐约之间感觉到什么，但具体的副作用青水还是想不到。    “对，因为服用废神丹的人必须是武士十级巅峰，年龄不能超三十，根据资质和悟性服用废神丹后最少提升到武将十级巅峰或者武帅的各个等级不等，但终生不能达到武帅十层，从此以后再无寸进，更别提那令人疯狂的先天之境！”青衣看着青水慢慢说着一边观看青水的表情！    青水听到这里也就释然，心里也平衡一点，不然如果没有副作用这也太悲哀，还好这么一个限制让很多人都会驻足不前，同时限制了许多可以服用废神丹的机会。    武士十级巅峰还不能超过三十岁，但能达到这个条件的都会潜意识的排除服用废神丹的想法，先不说这药的昂贵，就那个终生无望窥视先天就足够了，毕竟人活着总要有个梦想，哪怕不能实现，可终归是个希望，虽然很飘渺！    青衣看到青水的样子心里也是惊奇但接着说道：    “先天是大陆众人的梦想，哪怕只要有千分之一万分之一的希望也不去碰那昂贵的废神丹，况且别以为废神丹到处哪都有，不但稀缺无比而且更是昂贵无比，甚至就是有钱也买不到！”    “娘的意思是我们家有人服用这个废神丹。”青水想起自己问青家为什么没有武将级别的时候娘亲才说道这些！    “除了你二舅和外公外剩下的你大舅、三舅、四舅以及为娘都服用了废神丹！”青衣的话有着无奈又有着一丝说不清的意味。    “那这样岂不是说你和三位舅舅一生都没有踏足先天的机会了吗？”青水惊讶的说道，仿佛惋惜、还有点难受！    青衣却是笑了，“青水，当初你外公来到这里凭借一人在此扎根，经过二十多年的打拼总算小有名气，就连我们兄弟姐妹也是不错，特别是你二舅年纪轻轻已经是武将二层，而剩下的我和你令三个舅舅却是在武将门外苦苦不堪突破！”    青水看到青衣停下来，知道后面还有故事，所以没有说话就那么静静倾听着。    “后来也许看到青家日益壮大，就连百里城的几个家族也不安起来，特别是你外公突破到武帅十层，所以百里城的几个家族准备联手至少要将你外公废了，他们害怕青家影响到他们在百里城的地位。”    “幸好你外公提前得到消息，把他珍藏多年的丹药拿出来最后实在下不了让你二舅服下的决心，因为要为青家留下一点希望，一点能再次踏上先天的希望，但要抵抗百里城的联手仅凭你外公一人是不够的！”    “所以除了你二舅外我们都服用了废神丹达到了武帅级别，百里城的几家最后只能无功而返，但同时青家二代除了你二舅其他的连踏足先天的一线希望都没有，所以你们这一代是不会再服用废神丹而且你外公手里也根本没有几粒了，想三代子孙都服用也是不可能的事情。”    “还真是废神丹，它的神奇之处足可以说是神丹，但他同样却是废丹，尤其是在大家族，那是怎么也不会给家族弟子服用的，因为即使通过废神丹达到武帅级别可是比同级别自己本身努力练到武帅级别相差太多，因为他们感受不到每一级瓶颈突破带来的明悟和心境！”    “所以这种丹药是资质不好不但踏足先天无望而且甚至连武将都无法达到的武者的神丹，不惜倾家荡产购买一颗！”    穷人最悲哀的是一辈子打拼一些别人一出生就有了还不乐意珍惜的东西。一个武者最悲哀的是一辈子的打拼却得不到别人服用一粒不在乎废丹的实力，而人家根本不屑于服用这粒废丹！    “大陆能踏足先天的人千万人中都没有几个，所以“废神丹”仍然可以说是神丹妙药，就是大家族中也是珍贵异常，当年要你爷爷无意得到七粒，已经服用四粒，剩下的三粒一直视如珍宝！”    “娘亲，如果不服用废神丹，你和几位舅舅是不是都和二舅一样有希望踏足先天？”青水对于听到娘亲无望踏足先天很是难过。    青水的表情，青衣看在眼里，对于他的想法很是了解！    “傻小子，先天岂是那么好达到的，但先天强调的是机缘，窥天道，没有那种顿悟、大彻大悟的机遇是进入不了先天的，你外公已经在先天门外六十年了始终得不到突破！”青衣感慨，更多的还是无奈。    “顿悟，窥天道？”"
        },
        {
            "25": "025青家藏书阁    “顿悟，窥天道？”    青水想起自己曾经有过一次顿悟，深知顿悟带来的好处，一次顿悟至少抵得上那个十年苦修如果有点机缘更是受益终生，但除了顿悟、窥天道、大彻大悟那种机缘外还有没有别的办法进入先天，毕竟顿悟、窥天道这种事情是看缘分机遇，大多数有的人一生也没有顿悟，有的人就像青水顿悟的时候又不是在武帅十级巅峰境界、、、、、、、    正想询问娘亲有没有别的办法突破到先天境界的青水听到青衣的话声。    “青水，藏书阁到了！”    青水抬头一看脚下的碎石铺成的小路已经走到尽头，映入眼帘的是一间三层厚重的石屋，外表看起来特别厚实古朴，这三层石楼没有窗户，连门都是厚重的石门。    门口宽三米左右，高四米，门口上方刻着三个半米大小的苍劲篆字，“藏书阁”！    大门紧紧关闭着，藏书阁每年年底开门两个月，在这两个月时间青家只要武士六级以上的人就可以进去寻找适合自己的武技，其他时间一般都闭着，想要进去只能叫门，这个特权只有青家的几个直系子孙！    青水第一次来，毕竟青家的藏书阁也是有规定的，里面虽然珍藏不多，但其中武技和一些驳杂的东西，比如就像《大陆医经》、《大陆通史》、、、、、、    只是除了武技、功法都在三层、二层，剩下那些不怎么重要但也小有珍贵的东西都放在一层，家族的人只要武士六级以上就可以前去观看或者抄下来，但不可以外传！    走到门口，青衣伸出手在那厚重的石门上不轻不重的扣了三下，一慢二快，声音沉闷悠长。    过了一会儿！    吱！厚重的石门打开，一个头发花白的老者走了出来，老者看起来老态龙钟双眼浑浊，一身衣服却是清爽干净之极！    “林伯，我带青水来这里借本本书！”    青衣看到老者有点可爱的笑着，这是青水的感觉！    “是衣丫头啊，进来进来，好久没来看我老头子了。”叫林伯的老头和蔼的笑着说。说完抬头看到青衣背后的青水，浑浊的双眼回复一瞬间的清明却又很快的恢复原样。    “你是青水吧，很好很好！”老者笑容可掬的连说两个好，到是让青衣很是惊讶，林伯很少夸人就连三代长孙以及青釉都没有夸过。    “林爷爷好！”青水恭敬的行了个晚辈礼！    “好好！”林伯开心的说道，仿佛碰上什么好事似地！    青水跟着青衣在林伯的后面进入藏书阁！    一进去青水发现看似不大的藏书阁其实里面还是蛮大的，感觉有点空旷，里面光线很暗，墙壁上放着几颗如玉石般的珠子，有点像夜明珠但又不怎么像，虽然散发的光线有点暗但还可以清晰的看清里面的东西。    挨着墙是一排排古木书架，说是古木是因为书架看起来破旧古朴而且厚重，不过看起来倒是很结实的样子。    林伯伛偻着身子看起来是那么苍老，据说在藏书阁有好几十年了！    “林伯，我帮青水就借医药知识的几本基础书！”青水进来后直接向着林伯说道。    林伯一怔但接着很快释然，然后慢悠悠的走向一处不怎么显眼的地方拿出几本沾满尘土的书籍，拍拍上面的灰尘慢悠悠的走回来。    就这个不起眼的过程，青水一直看着林伯的动作，他有种直觉，林伯好像很强大，不过很快就被自己的想法稿笑了，青家最强的是外公，林伯再强大能强大到那里、、、、、、    “这几本书在这放了四十年从没人动过，没想到今天有人借这些，算了不用还回来了，本来打算扔出去的，既然青家还有人看就拿去吧！”林伯将书递给青水莫名其妙的说道。    青衣都感觉有点怪异，林伯以前从没有这么多话更别说像今天这样发牢骚一般的说话。    青水接过林伯递来的书，总感觉林伯是那种藏巧于拙，寓清于浊之人，看似平淡无奇其实大智若愚，藏锋于胸！    “谢谢林爷爷！”青水道完谢看看手里的几本书足足有一尺多厚，粗劣的一看，《大陆医经》、《万种草药辨析》、《草药配方》，咦这么还有一本！    青水奇怪的看向最后一本，同样是那种古朴牛皮纸，《基础剑技》！    青水本来想给林伯说的，但林伯看也没看直接挥挥手，“看完了想扔就直接扔了，不要送回来了！”    既然都要扔出去了，那就自己先留着吧，况且听名字就知道不是什么好的武技！    辞别林伯，青衣和青水离开藏书阁，那厚重的石门紧紧关闭！    青衣只知道自己从记事起林伯就已经在青家了，而且林伯从不见外人，不过林伯把青罗的子孙当成自己的孩子一般，特别是青衣，小时候林伯就是对青衣最亲，就算到现在青衣仍然很尊重这个老人，内心更是把这个孤独的老人当成了亲人。    青水看看抱着的厚厚的一沓书，心中感慨，前世打游戏打得太入迷，看书？除了看点闲书什么书都不看，没想到到这里自由了却自己要找书看！    “人还真是贱啊！”"
        },
        {
            "26": "026《大陆医经》    抱着厚厚几本书的青水和青衣离开藏书阁，虽然几本书很厚但对于青水来说还是微不足道的。    回到住处青水把几本书放在桌子上，拿起最上面的《大陆医经》随意的翻开第一页，看看这个医经中到底写了什么。    翻看一看，上面第一行稍大的一点字写的就是探索生命，感觉暂时先不看，毕竟是先浏览一下，又翻了几页看到第二个稍大的二级目录是人体的五脏六腑、接着再翻是人体的奇经八脉、疾病的来龙去脉、四季养生、、、、、、、咦，青水接着看到他有点熟悉的一段。    形神合一的情志养生！    青水接着没有往下看而是翻到这个题目的详细章节那。    人体五志——喜、怒、悲、忧、恐！    统摄五志的神，五志太过对人体的影响！    在每一个人身上都存在一种神奇的力量，它可以使你头脑清醒，也可以使你无精打采，萎靡不振，这种神奇的力量在中医叫做情志，也可以成为人体的神！    神强大了精神力就会强大！    “志闲而少欲，心安而不惧，形劳而不倦，气从以顺，各从其欲，皆得所愿。”这就是温养神的办法。    青水看到这里已经感觉其中还是有很大的好处，同时也明白，越是最基础的东西反而是最有用的东西。    青水接着向下看，五脏与五志的关系。    “心主喜、肝主怒、肺主悲、脾主思、肾主恐。五志的活动在人体神的统摄下进行活动，神的强大对于五志很重要，对于一个人更重要，形不露于色，临危不乱，遇事不慌、、、这些其实都是神的强大。    青衣在旁边看着青水入迷的看着书籍，心中很是开心却也有些无奈，她知道年轻人存在梦想，特别是自己说了炼药师的强大后。    “嗨，等他碰壁后就知道前面的路该怎么走了。”青衣心中安慰着自己。    青水接着往下看，他仿佛已经忘记了母亲还在房间似地，继续往下翻着书页，“五志只有在过极的情况下会成为致病之邪，导致相应的脏器疾病，并且治病损伤较深，先是损伤五脏器官接着就是伤神！    “神”死如灯灭，人的生命就会消散！    “怒、忧、悲、思、恐惧，皆损元气。”    “元气！”青水看到这里心情再次被带起来，青水知道元气是人身体的神气，神是一个人生命活动的主宰，神的气就是元气，损伤元气就是在流失生命。    突然青水抬头看到青衣正含笑宠爱的目光看着自己，想到刚才什么也没说回来就埋头看书，摸摸头傻笑一般笑笑。    “我对这个书很好奇，没想到一看就什么都忘了。”    “娘很开心，都说做事不疯魔不成事，看来我们青水以后换能成为一个医生呢。”青衣话里已经再给青水降低目标，她可不希望这个要强的儿子将来为不能成为炼药师而抑郁不欢。    青水合上书，对于娘亲的良苦用心他比谁都清楚明白，以前他刚到这里，就算加上前世的年龄还是个半大小子，他任性恨老天对他不公，但现在他有着超乎寻常的阅历、精神力，更是具备了一定的实力。    “以后不用担心儿子，我已经长大了，以后有我来为娘亲排忧解难，不管什么事情我都要给娘亲办到。”青水鉴定的话语让青衣一怔，但很快就开心的笑了。    难道不该开心吗，儿子长大了懂事了！    “娘，我明天就要离开，不会走太远，年底一定会来，相信你儿子不是那种不动脑子的人，自保绝对没有问题。”青水害怕青衣担心再三保证。    青衣轻轻叹口气，走过去揉揉青水的脑袋，就像小时候一样，青水的心一丝温馨，眼前的女子时自己的娘亲，是生他养他的人，是有着千丝万缕的血亲，是自己最爱的人。    “娘你也要万事小心，其他的一切失去了也可以再挣回来，我要娘一切安好。”青水发自内心的说着，同时也是在传递自己对她的依恋，哪怕在冲动时候也会想起自己。    青衣笑着点点头，轻轻抱住青水的脑袋，儿子真的长大了，知道关心自己了，和他一样聪明、、、、、、、、    青水心中明白，娘亲想起那个人，看着青衣向往、不甘、无奈的神色，青水心中纠结，他暗暗发誓，要尽快提高实力了却母亲的心愿。    不过青水知道很难很难，一个大家族，一个传承千年的大家族，又相隔甚远，况且十五年过去了谁知道如今成什么样子了。"
        },
        {
            "27": "027-028百万里群山    第二天早上，青水睁开眼，嘴角一丝淡淡微笑！    “终于可以一次运转五十周天的上古强身术了。”青水缓缓吐出一口浊气，感觉全身三百六十万个毛孔无一不爽。    虽说从五年前青水一直处在上古强身术的三重天巅峰苦苦不得突破，但青水依然坚持每天不懈的努力，从五年前的一次运行三十六周天到如今一次可以运转四十八周天。    青水发现每多运转一周天气力就会增加一些，这也是青水不能突破四重天后唯一的欣慰，也许有一天钵满自溢也说不准，但青水知道那种概率可以忽略！    五年，只是从三十六周天增加到四十八周天，但青水却知道增加这十二周天的巨大好处，但也是下了别人十倍甚至百倍的努力和辛苦，只是单单十四周天就让他从一万斤的巨力增加到一万三千斤的巨力，差不多增加了三成的力量，这要是练到一百零八周天、或者更多呢，因为在上古强身术里没有封顶之说，但是时间确实会用得越来越多、、、、、    可惜就是突破不到四重天，不知道突破到四重天实力会增长多少，毕竟三重天到四重天是一个质的提升阶段。    起身下床，外面的天也就一丝发亮，青水一身单衣轻轻推开门，向着后院走去，自从能修习上古强身术后青水是青家最刻苦的一个人。    也许是脑海中那个阴阳玉佩的改造，青水的精神力异常强大，每天只要睡上最多两个时辰就够了，而剩下的时间青水几乎全部用来修炼！    但即使如此却落下个废物的称号，真实造化弄人，青水苦笑着来到宽阔的后院！    灵寂拳！    青水知道这个拳术绝对不能丢下，何况中间可是一层顿悟几乎都到了这灵寂拳上，不然自己就是苦练十年也达不到如今境界，对灵寂拳青水还是相当自信，不然娘亲也不会一招就吃亏，何况如果青水用上那可怕的力量在这灵寂拳上、、、、    啧啧！    灵寂拳的不但可以作为一种拳术使用，更是暗器手法的基础，所以青水知道灵寂拳是不能落下的。    东方发白，青水看看天知道自己该走了，回到房里将《大陆医经》、《万种草药辨析》、《草药配方》最后看看那本《基础剑诀》也装进去！    留下一封书信在桌上，告诉娘亲自己走了，会自己小心，年底会回来的，让她代青水向家里长辈告辞！    青家庄周围除了向东河向南有能种的一片广袤的田地外，向东一直到百里城附近，当然青家庄的土地还是到不了那里，毕竟这一路上村庄、小镇到处林立！    青家庄只是这方圆百里的一个最强大的庄子，附近许多村庄都是在青家庄庇佑之下进行农耕生产和打猎。    青水离开青家向北是一片山林之地，向西是青木林，青水决定在北面的大山里历练一番。    背着一个包袱，里面除了除了那几本书外就是两套换洗衣服和一点干粮，就这点东西就装的包袱慢慢的，重量上对青水来说可以忽略不计，但手里总要提着一个包袱。    为什么别人穿越不是空间袋就是空间戒指，更有带着一个宇宙的、、、、、、、、、、、、    青水翻过青家外面的西山向着群山中走去，青水的包袱系在背上，两只手都握着一颗鹅卵石大小的石子！    虽说北山地带危险异常，毕竟百万里的大山里谁知道都有什么凶禽猛兽，不过青水才刚进入，一般也只是一般的野兽连猛兽都不算，对青水来说构不成什么危险。    大陆除了圈养的一些没有攻击力的弱等野兽或者家禽，再向上就是猛兽、凶兽、妖兽！最高就是妖兽，指的是结出内胆的凶兽，妖兽主要是年龄的长短来区别实力。年龄越长实力越强盛，当然一些先天条件不叫好的要占便宜多，比如同是妖兽的老虎就比狼厉害！    青水知道不经历战斗的武者永远成长不起来，所以青水决定在战斗中成长，在战斗中寻找突破的契机。    置身于天地间而悟人生之真谛，领悟大自然五行志神韵！    青水每天除了修炼上古强身术外就是看那几本书，但现在只看《大陆医经》，青水对于里面的很多东西感觉和前世一些道家观点及其相似。    都说武医不分家，一个好的武者算是半个医生，青水看到《大陆医经》中说的人体奇经八脉以及人体周身穴道和自己意识海里的记忆几乎全部吻合！    进入这片百万里的北山地带青水才知道什么叫广阔，什么叫壮观，一望无际的视野尽头是一座座矗立的巨大山脉，青水知道翻过那远处的山脉会有下一座等着你！甚至是永无尽头！    山藏风！    青水感受着怎么也有七级风力，不过在炎炎夏日吹起来还是很舒服的！读万卷书行万里路，青水在这广袤的天地当中施展着鬼步，每一次都力求达到完美，达到那种心随意走如影随形的感觉。    一周后，青水不知道走了多远，但直到已经翻了五座山脉，中间更是杀死野兽、猛兽三百多只，其中青水杀死的那只山地巨象让青水兴奋不已。    青水当时看到那高五米身长不下十五米的巨大体型时还很发憷！    看看自己那根本无法和这巨大家伙相比的胳膊、体型，青水都怀疑是不是该逃跑！    山地巨象虽然体型庞大，但浑身看似坚如金刚，一身如铁皮一般的肌肉看起来流畅无比，动作毫不逊色丝毫无笨重的感觉，只是跑起来如一座小山，震得周围都跟着颤抖。    青水想看看自己的力量是不是能伤到眼前这庞大的家伙，但刚开始青水可不敢和山地巨象硬碰，只是仗着自己身法灵活，在躲开山地巨象那巨大的獠牙后一个侧滑闪到山地巨象的左后侧全力一拳打向着山地巨象的后大腿！    “嘎嚓！”巨大的骨骼断裂声以及夹着一声巨大的惨叫声！    青水呆呆的看着自己手，再看看那有两米多粗的已经耷拉着巨腿！    青水这一刻很兴奋，最后这只怎么说也算是猛兽的山地巨象被青水变.态的力量给活活捏死，砸了个面目全非！    这一仗让青水认识到自己如今这万斤巨力在上古强身术的带动下有多可怕，上古强身术不愧是炼体之术，练到极致仅以肉体可以媲美鬼神，至少是在上古时期！    虽然很爽，但眼前有个更重要的问题摆在青水眼前！    青水已经没有水喝了，而青水最近三天没有看到水源更没有看到野兽！    “糟糕，没有水源就不会有野兽，怪不得这几天看不到一只野兽，连飞禽都没有看到一只。”    天天干裂的嘴唇，突然感觉上方有什么挡住了阳光，抬头一看青水脸色巨变！"
        },
        {
            "28": "029生死一线    清水抬头看到却是一只遮天蔽日的大鸟向着自己猛烈的冲来，那庞大的身影青水也没看清有多大，但那带起的风却是巨大无比，连地上的几百斤的巨石都被扇的滚动起来！    青水脚下立地生根一般，右手的石子迅速出手，全力运转上古强身术的力量，石子带着可怕咻咻的声音向着巨大的身影而去。    青水知道这么小的石子如果打不到要害哪怕是将对方击穿也不会有什么影响，毕竟那庞大的身影太大了。    所以青水大致扫了一下大鸟的位置瞬间将石子带着可怕的力道射了出去，目标是对方的心脏位置，同时施展鬼步快速离开一段距离！    “嗷！”一声尖啸声音刺耳欲聋，声音中夹着无比的愤怒，庞大的身影急剧的回到半空中！    青水知道绝对没有射中对方的心脏，但却是从空中喷洒而下的鲜血知道这只大鸟受伤了。    跳开一段距离的青水才能仰头打量在空中盘旋的大鸟，这一看青水也是震惊不已，这只大鸟翅膀展开足足有三四十米，头部像鹰又似雕，浑身漆黑如墨只有头顶一块雪白的羽毛，一双眼睛也是冷芒四射。    “凶兽三级的白头墨玉雕！”青水终于确定眼前这个庞大的家伙的面目！    自从青水知道九州大陆有驯兽师存在后就对野兽、猛兽、凶兽、妖兽的相关书籍看了不少。    每一级级又细分九阶，所以整个又分四级三十六阶！而眼前的这只已经达到可怕二十一阶的凶兽级别，怪不得实力如此可怕。    但只有结出内胆的凶兽才能成为妖兽，只要成为妖兽就是和人类的先天一个层次，妖兽越向后实力越强大，但统称为妖兽，哪怕再强大！但妖兽之间的实力确实相差巨大！    青水看着半空中盘旋不肯离去的白头墨玉雕，那庞大的身躯壮硕无比，就是那身下两只腿也是如两个成年男子般粗大。    书籍上记载这白头墨玉雕及其记仇，如果谁伤着它那它就会和你不死不休缠着你不放，一有机会就会发动袭击！    青水将左手的石子放到右手，紧紧盯着半空的白头墨玉雕，也许是青水的石子让对方顾忌，迟迟没有再进攻，但青水知道对方绝对不会这样放弃。    舔舔干裂的嘴唇，已经两天没有喝水的青水也是感觉渴的厉害，这附近没有任何飞禽走兽，而能出现白头墨玉雕是因为这只凶兽飞行速度奇快无比，况且青水感觉自己走的这段区域范围，白头墨玉雕应该是这区域最凶的一只。    没有水也不行，如果有野兽还可以喝兽血，看来今天这只白头墨玉雕是如何也要将它留下来。    这白头墨玉雕凶猛无比还可以在空中飞行，速度奇快无比，那双巨大的雕爪可以开山碎石，力大无穷，但还有那双巨大的漆黑翅膀，每一扇的力量都是可怕无比如果被拍上估计粉身碎骨，巨大的两米长的弯曲雕嘴黑的发亮，被啄上一下估计整个人都会被撕成两节！    青水头上一层细密的汗珠，不知道是天气热还是紧张！不过青水现在并没有怎么慌乱，紧张还是有的，毕竟第一次遇上这么厉害的凶兽！    “靠，你他妈的要不就下来杀个高低，看看你死还是我活，要不你就滚蛋，在他妈的那里转个屁圈！”青水忍不住骂了一句。    不过青水的骂声丝毫没有起到作用！    又过了一会，青水知道这样不是个办法，自己总不能被这扁毛畜生给逼死吧！    青水想了想然后躺在地上，地上的碎石早已被白头墨玉雕那狂劲的翅膀扇的一干二净，不过青水躺下的瞬间左手运劲在旁边的光滑的石壁上扣下一块石子！    青水眯着眼双眼，他在冒险，他不相信凭借自己现在三层的上古强身术的肉体能抵挡住白头墨玉雕的尖嘴和利爪，那可不是普通利爪，如果被那巨大的利爪或尖嘴在身上任意地方碰一下都是致命的伤害！    耐性，青水不缺，每天在煎熬枯燥中修炼的青水自认还是相当的有耐性！    时间一分一秒的过去，青水眯着眼睛死死盯着半空中的巨大的白头墨玉雕，在必要时抓住机会做到一击必杀！    “我靠，这还是畜生吗，妈的，不走也不下来！”青水心中骂道！    也许是青水骂声起到作用，白头墨玉雕开始慢慢的试探着靠近青水，每次都是向下滑翔一段就腾空而起。    “这狡猾的东西，别让我抓住机会！”青水狠狠的想着！    白头墨玉雕一次次尝试，在又一次距离龙墓不足十米的高度时，突然如闪电一般呼吸而来。    青水在那一刻眼中精芒暴射，手中的两颗石子左右同时打出，目标是那两只巨大的雕目！    十米距离只是眨眼时间，龙墓在射出两枚石子的同时，双臂双腿同时蜷缩如兔子一般，上古强身术更是蔓延全身！    一瞬间一声哀鸣，但那庞大的身躯并没有减低速度的落势，反而感觉更快一般！    青水在关键时刻如鲤鱼翻身一般，猛的弹跳起像是双臂双腿撕裂一般的分开，来并迅速滚了出去！    白头墨玉雕却是翻滚出去，嘶叫声不断！    青水看着自己胸前一道尺余长的口子，鲜血狂流不止，在青水双手双脚如兔蹬鹰一般撕开白头墨玉雕的胸膛时，也被对方那锋利的巨爪划到了前胸，伤痕深可见骨，虽然避开心脏但却是伤的及重！    看着流血不止的伤口，疼痛的整个身躯都在颤抖，青水心中发苦，难道自己的小命要交代在这里，这一瞬间青水想到很多，最多的还是想到娘亲，临走时自己再三保证自己自保有余，自己会照顾自己！    自己还要帮娘亲完成那未了的心愿，自己不能死，如果自己死了，娘亲怎么办，娘亲会变得无依无靠，如果有人欺负娘亲怎么办，自己不能死！    青水的意识开始模糊，鲜血染红了全身，同时也染红了一直挂在青水胸前的那块古朴的阴阳玉佩！"
        },
        {
            "29": "030紫玉仙境    青水的意识开始模糊，鲜血染红了全身，同时也染红了一直挂在青水胸前的那块古朴的阴阳玉佩！    紫黑的血液将那古朴的阴阳玉佩染成了暗紫色，就在青水意识模糊的瞬间，那已经变成暗紫色的玉佩居然散发出淡淡的紫光将青水整个人慢慢裹住，并且如一个婴儿一般可以肉眼看到的速度吸食者青水不断流出的血液。    青水的意识一震，那一瞬间的感觉像是一万年又想是一瞬间！此刻他突然感觉很清醒，睁开眼却是看到的景象让他有点不能相信！    他清楚记得自己遇险的处境，因为他心中有着放不下娘亲的执念，所以第一时间醒来他就知道这里已经不是他原来的山地，而是一片百米方圆的地方，因为只有百米方圆所以青水一眼可以将这里尽收眼底！    “我怎么会在这里？难道这里就是人死后取得地方吗？”青水站起来看着四周，他突然看看自己身上，惊讶的说不出话！    “我的伤怎么好了！”青水看着身上的血迹斑斑和已经早已撕烂的上衣，看到胸前那道刚刚结成疤痕，否则他都要怀疑自己是否受过伤，但同时确定自己没死！    “这里是什么地方，我怎么会在这里！”青水皱着眉再次向四周看去！    “咦，有水！”青水早已渴的干裂的嘴唇向外蹦着道道小口子，嗓子也是一阵生疼。    这个空间中间竟然有个小水池！    青水已经渴的厉害，跑过去先喝个饱，把头伸到水池喝完以后才感觉这水不是一般的好喝，感觉浑身充满力量，甚至饥饿的肚子也完全饱了一样。    自己渴的太厉害了。    直到这一刻，青水才看看眼前这个圆形的直径有十米的水池，水晶莹透彻，清澈见底，大概也就十米深！    “咦！”青水感觉今天他惊讶不断，因为他发现水池另一边有个石碑还有一颗一人多高的苍劲粗壮的小树！    石碑同样也是一人多高，厚重带着一股庄严气息，青水走过去打量着，等到正面时看到上面还有字！    “紫玉仙境！”原来这里叫紫玉仙境。    青水看着最上面苍劲有力的四个篆体笔迹，因为这四个字最大所以青水最先看到！    下面还有字，青水接着往下看。    紫玉仙境只能是拥有者才能进来，除了拥有者之外其他任何人类不能带进来，除非是死人！    “拥有者才能进来，难道我是拥有者、、、、、、、”青水现在很蒙，只好硬着头皮向下看。    紫玉仙境和外界的时间比是一百比一！    这次青水怎么也不能平静下来，这样的话那不就是说紫玉仙境里的一百天相当于外面的一天、、、、、、、、、    剩下的没有说什么，只是在底下有五行特别醒目的小字！    紫玉仙境第一层开启，自动生长一颗力量果树，百年一熟，每次结果十颗，每颗可以增长人类五百斤的力气，也可以用以炼药，但每个人最多吃两颗，多吃无用！    紫玉仙境第二层未开启，紫玉仙境第三层未开启、、、、、、、紫玉仙境第九层未开启！    那棵苍劲小树原来是力量果树啊，青水看着那棵只有一人高却有着成年男子一样的粗壮枝干，不过枝干极短只有尺余长向外扩散，主干和几股一尺来长的分支都是苍劲有力！    上面稀稀疏疏的挂着类似火龙果一样的十颗果实，颜色通红，散发着淡淡香味及其诱人，青水现在隐约明白这个空间绝对是自己的，心中的欢喜早已不知道如何形容，特别是哪个时间比，哪怕自己再笨，哪怕上古强身术再难突破，有了这个紫玉仙境，什么都有可能！    可惜，这么好的东西只能自己一个人使用，算了，自己已经得到天大的好处，这个秘密必须严守，否则一定会遭遇大祸的，毕竟许多人都是不会允许这样的人成长起来威胁自己的利益！    青水不知道过了多少时间，在这个只有差不多十五亩地大小的空间走了不下三遍，看着脚下松软肥沃的紫色土地，感觉不可思议，这土地种种庄稼一定在行的好、、、、、、、    转了几圈，青水发现这个空间并没有门，这怎么出去，青水刚想到怎么出去就发现自己已经离开紫玉仙境而到了那山谷！    出来又想着怎么进去，一想到进去就会出现在紫玉仙境里，青水开心的像个孩子！    “进去！”    “出去！”    、、、、、、、、    青水乐此不倦的进去出来、、、、、、、、、    最后青水知道，只要自己意念一动想要进去就会进去，想要出来就会出来，方便的厉害，此时也确认自己就是这个空间的主人。    只是这空间怎么就找上自己了！青水很是纳闷，站在山谷中想了半天这个问题也没有结果，最后只能放下，反正不吃亏！    看着身上已经被白头墨玉雕抓成碎布条的衣服，青水只能苦笑，最后拿出备用的衣服换上，在换衣服的时候看到一直挂在脖子上古朴的阴阳玉佩却不见了，只剩下光秃秃的细绳！    “莫非紫玉仙境就是自己无意中的得到的那块玉坠的空间！”青水将附近甚至又进去紫玉仙境里找了个遍始终找不到那玉佩！    只是现在没有镜子，不然青水就不会再找了，因为此时在青水眉间有粒紫色的像黄豆大小的朱砂，那形状就是缩小到黄豆大小玉坠的形状！    这里紫色朱砂在青水的眉间如画龙点睛一般，让青水本来就漂亮的双眼更是有种妖异一般的吸引力，那张本来只能算是不错的脸蛋在那双好看的眼睛和这粒朱砂的陪衬下显得很是不凡！    既然玉坠没了，青水把那光秃秃的绳子也摘下丢掉，换好一身干净的衣服，抬头看到远处已经死去的白头墨玉雕！    “死了？”青水走过去，看到白头墨玉雕一只巨大的眼睛血肉模糊，这是自己两颗石子同时射出中的一颗造成的，胸膛处已经开膛破肚，这虽然也是致命的伤害，但青水知道最致命的应该是射到白头墨玉雕眼睛里的石子，青水猜得没错的话那石子应该进到它的脑子里了！    “今天烤白头墨玉雕吃吧！”"
        },
        {
            "30": "031原来有限制    “今天烤白头墨玉雕吃吧！”    青水得到紫玉仙境这样逆天的好处感觉背脊都挺直了不少，现在不用背着包袱了，这可比什么空间戒指好得多，而且独此一家，哈哈，青水想到这里就想放声大笑，那种最得意忘形的笑来表示自己此时心中的那无法发泄的得意！    从包袱中拿出准备好的刀、火石、盐巴、一个茶杯一样的瓷器，然后去那些杂草植被当中找到柴薪，当然是那种死去的干枯的枝干！    “让你娘的用腿蹬老子，差点让你这牲口给蹬死，不过不是因为你不知道什么时候才能发现这个宝贝，今天就只把你的腿烤了吃算了，毕竟这腿功不可没！”青水狠狠的说着然后用刀生涩的剃毛洗漱！    青水用的是紫玉仙境中的水洗的，不由的感慨真是太浪费了，前几天连喝的水都没有，现在有了就奢侈一次，青水不清楚空间里的水会不会用完，所以青水在水线那做个记号，这一池可是有差不多八百立方米！    青水将白头墨玉雕腿上一大块肉割下，然后笨拙的生起火，烤肉，青水还是第一次亲手烤，以前倒是看到过青家其他人在门口的山上烤，自己动手才知道并不像说的那么好做！    最后的结果不是生就是烤焦，实验了好几次最后终于烤了一大块勉强可以吃的，并且是撒上盐巴后勉强能吃。    怎么说也是自己第一次烤的肉，青水还是吃的很开心，吃饱后青水看着白头墨玉雕那庞大的身躯，自己吃掉的一块真是九牛一毛！    最后青水将剩下没吃完的一大块雕肉包起来放在紫玉仙境。    青水不得再次感叹，“太舒服了，老天待我太好了，没想到无意捡到的一块玉佩居然是逆天之宝，天下最快乐的事莫过于此，这种好事的舒爽不下于睡了一个顶级美女，虽然青水还不知道女人什么滋味，但青水知道美女可以强求有了实力大不了抢一个，谁敢吭声直接砍了，这种宝贝不是前世修了十世善缘岂能得到！”    想到这次受伤的部分，想到挂在胸前的玉佩：“我靠，以后再见到东西一定要滴血检验一番，不然错过如此宝贝哭都没的哭！”    经过打斗再突然被惊喜灌输一番，最后又烤肉发呆，这么一会的时间，太阳就要落山了，夕阳的余晖在这完善之中另有一番景象，整个大地和山壁都是金黄色的，特别有座山峰在阳光下闪闪发光如座金佛一般。    此时的青水看山不是山，看水也不是水，心中喜悦无比，就是看到一泡狗屎也会感觉这里能长出好花来。    “算了去紫玉仙境中修炼一番再说！哈哈，那可是和现实一百比一的时差，哈哈！”青水瞬间到了紫玉仙境，现在知道，这里的灵气感觉比外面浑厚的多，虽然外面也可以但和这里一比较就明显的可以感觉出差距。    青水盘膝坐下，上古强身术缓慢有力的运行起来，那种浑厚一往直前的气势无可阻挡！    一周天、两周天、、、、、、、、、、    以前五年的时间，青水从三十六周天到如今的四十八周天，这一次同样停在了四十八周天上，青水不奇怪，毕竟进入四十八周天时间还段所以并不着急，欲速则不达吗。    也许是第一次在紫玉仙境中，青水停下来，然后再运行，累了休息会，渴了就去水池边喝点水，刚才烤的肉还有好大的一块。    青水就这样如痴如狂的修炼，鬼步、灵寂拳、上古强身术、暗器、当然还在里面看书，毕竟这里一百天才顶外面的一天，不用这个逆天的宝贝太浪费了！    也不知道过了多少天，肉早已吃完，青水就只喝水啃干粮，干粮啃完了出去再烤肉，这次烤的相对要好一点，青水发现在紫玉仙境里食物可以保鲜，甚至放多少时间都和原来没什么变化，连热冷都不变，这里是一个恒温！    就当青水再一次准备去烤肉时他被送了出去，青水没当一回事，等他烤完肉准备再进去时，青水傻了！    他进不去了，青水看看天感觉也就过了一个时辰，尝试了上千次，青水得到个答案，真的进不去了。    外面过了一个时辰青水在里面就是大概十六天，青水在喝不知道第多少次水的时候看到了自己眉间的那粒朱砂，他一眼看到就知道这个是自己一直挂在脖子上玉佩的缩小版。青水看到自己如今有点妖精一般的脸哭笑不得，这张脸有点风华绝代、、、、靠，老子要变得粗狂强壮一点、、、、、呜呜、、、算了以后不行了靠这脸也饿不起来！    青水的书籍什么都在里面，心中仍然忐忑不安，隔一会就会尝试看可不可以进去，一次次没反应让青水头上都开始冒汗！    “靠，别耍老子，妈的如果只让自己用一会就收回去，你还不如傻了我！”青水愤愤的骂着，也只有没人的时候，青水才会说这些脏话。    天色全黑了下来，青水靠在那死去的白头墨玉雕身上，每隔半个时辰就尝试一次，不知不觉已经子时了。子时（晚上11点到凌晨1点）    今夜月满，银白色的月光如水一般，可惜青水根本没有心情去看，伸手摸摸眉间的朱砂还在，青水心中稍微踏实一些！    青水再又过了差不多半个时辰一试还是没效果，烦躁的心情怎么也静不下来，时间悄悄过去！    子时刚过，青水再次想着，突然进去了，那一瞬间青水有种热泪满盈的感觉。    “出来！”    “进去！”    、、、、、、、、、、    青水再次玩起来，仿佛要把刚才没有反应的次数统统补回来！    在接来的几天中青水终于知道原因，自己每天在紫玉仙境的时间是外面的一个时辰，也就是紫玉仙境离得十五天！不管你如何用这外面的一个时辰的时间，但只有晚上子时一过就可以算是另一天的！    “也不在石碑上写明，害的我老子担心半天！”青水找到原因轻松好多，这几天的时间说的脏话骂人比这十几年来都多！    在这几天中，青水都是每次待到被紫玉仙境踢出来为止，所以有着充分时间的青水将带来的几本医药的书籍几乎看完，自从身体异变，脑海里多了一块拇指大小的阴阳图后，青水发现自己的记忆力和理解力达到恐怖的地步！    只是除了那本《基础剑诀》还没有翻开过！"
        },
        {
            "31": "032《基础剑诀》    将那几本医学、药草以及药草搭配的书看完以后，青水感觉受益不浅，特别是药草搭配讲究颇多，两种都是治病的药草一混合居然是剧毒，而两种各有毒的药草居然可以抵消其中的毒素变成救命良药！    这本厚厚的《草药配方》就是主要讲的草药之间温、寒、湿、热、凉等之间的相互搭配，更是把每种草药的药性和顾忌写的很清楚！    青水经过脑海的阴阳图改造，那记忆力绝对不是盖的，虽然一时半时吃不透这些东西，但还是可以强行记在脑子里，每当用上了都会像翻书一样将那些需要的东西翻出来。    三百六十行，行行博大精深，不入门不知道门后有多广，不登堂不知道堂后仍然有着更广更高的庭院楼阁！    青水知道自己想要走上炼药师的道路还很遥远，并不像游戏中那样直接将几种药放进去就可以炼药，什么事情都不是那么容易成功的，何况九州大陆以最有难度，条件最苛刻的炼药师岂是那么容易学成的！    脚踏实地，百倍千倍的努力，持之以恒的毅力，这些都是青水有的，如今加上紫玉仙境的功效更是让他有了不少信心。    一天只能在紫玉仙境中一个时辰，这就可以一天顶别人十六天，所以青水绝对不会浪费每一天，每天都要把时间用完，直至被强制踢出来。    青水一般选在晚上临近第二天的前两个时辰才进去，这样不耽误第二天白天对紫玉仙境的使用！    这段时间白天青水几乎都是用在赶路，或者与猛兽厮杀，自从上次碰上那白头墨玉雕那只三级凶兽后青水在这几天一直没有遇到凶兽！    天上太阳火辣辣的照在青水身上，但青水身上没有一丝汗珠，身躯修长看起来如豹子一般矫健流畅，只是自从拥有紫玉仙境后青水的那张脸让青水没少苦恼！    “奶奶的，老子如果回到前世就凭这张脸绝对是最高级的牛郎，傍个富婆绝对没任何问题，妈的到这个实力为尊的九州大陆，老子要的是实力、是实力、、、、、、、、”青水每次从水中的倒影看到自己那张漂亮的脸就忍不住大骂。    其实青水的脸并不是那种娘娘腔，反而有种冷削，加上那双和青衣很想的漂亮眼睛就已经很吸引人了，只是这粒朱砂的位置太好了，让那张脸一下子好像活了过来。    郁闷的青水将头发弄得凌乱不堪，修长的身躯没有丝毫赘肉，看上去矫健有种力量美，一路上有野兽就会有水源，这样青水就可以不缺吃的，经过多次的实验，青水烤肉水平倒是上升不少，烤出的肉越来越色味俱全了。    赶了一天路的青水进入紫玉仙境休息一下，就开始修炼，仍然只能运行四十八周天，青水清晰记得一重天境界是运行古强身术十二周天，而二重天境界是运行上古强身术二十四周天，三重天的上古强身术，如今是四十八周天，莫非每一次提升都是前一境界的一倍？    思考到这个问题，青水忍不住回忆起来，踏实在思考十二周天到十三周天以及二十四周天到二十五周天时的情况。    瓶颈？壁障？    青水想想以后的路途绝对艰辛，先别说现在突破不到四十九周天，可以后还有九十六周天、一百九十二周天、三百八十六周天、、、、、、、、、    想想这些青水就发苦，怪不得练到极致的上古强身术只凭肉体就可以和神斗！    青水一次次冲击那坚韧的壁障，五年了每一周天提升都是一个小壁障，虽然很小但是很疼痛，那是淬炼肉体的功效，尤其是半年来冲击这个重要的壁障的痛苦更是难忍受。    上古强身术三重天升四重天和六重天升七重天是两个最大的壁障！    青水运行上古强身术一次次失败而回，那壁障稳如山岳，丝毫没有松懈，那撕裂的疼痛青水咬牙承受，这也是强大肉体的关键，没有这种痛苦怎么会有后来强大的肉体。    叹口气，青水收手，看来要突破到上古强身术四重天很难！    拿出那几本书，青水打算看会书，翻来翻去那几本最后不得不把目光盯在那本《基础剑诀》上，青水虽然没有翻过但却是对这个不陌生，因为《基础剑诀》是剑技的基础，可以说大陆上只要是武者几乎都学过这本基础剑诀。    青水皱眉，这么大众化的东西，为什么还要在藏书阁留着！    “算了，还是先看看吧，反正也要看，因为九州大陆都知道，《基础剑诀》虽然是最低级的功法甚至根本排不上号，但却是每个武者必须学的，一般都是小时候看的，然后对剑有了认识才去修炼更高更好的武技！    翻开《基础剑诀》第一页，除了基础剑诀这几个字外后面有个上，青水皱眉，难道这是个半本，还有中？下？    接着往下看，首先介绍剑！    剑，素有百兵之首的美称，更有仁剑之义！为兵器中之神，有君子之风。剑包括剑的各部位包括有：剑身、剑尖、剑锋、剑末、剑脊、剑刃、剑格、剑柄、剑首、剑鞘。    接着就是剑的基本动作手法，以钩、挂、点、挑、剌、撩、劈、为主，练习时要求剑随身走，以身带剑，应用时要做到剑与身合，身与气合，气与神合。    青水看着这些任何一个武者都能说到的知识，但真正能做到的有几人，越是基础的东西越是有大学问，是经过千万人共同实践出来的！    剑法讲究快、准、狠，基础剑法中的钩、挂、点、挑、剌、撩、劈更是如此，一击致命，一击令其丧失战斗力！    剑法还讲究手、眼、身、法、步神形俱妙。    剑法练到高级整把剑的剑身、剑尖、剑锋、剑末、剑脊、剑刃、剑格、剑柄、剑首、剑鞘都是利器，都是杀人的工具，练到极致整个人和剑融为一体，人剑合一，天人合一，整个人就是一把出鞘的利剑！"
        },
        {
            "32": "033十年磨一剑    青水看着看着思绪就飘了好远，想着以后什么时候可以达到人剑合一、天人合一，回过神来只能摇摇头：“自己还是要从头做起，自己没有练过剑，前世更是没有什么过人特长，倒是练过强身健体的太极拳和太极剑，不过只是花架子，自己更是做做样子而已！”    接着往下看就是上面的钩、挂、点、挑、剌、撩、劈的具体分解，并且详细的讲解发力、位置、姿势以及气的呼吸吐纳之法，最后还在下面有张图，上面更是一个个小人手握长剑做着这最基础的剑技姿势。    “这最基础的剑法就如此复杂，那那些高明的剑技怎么练？”青水感觉这《基础剑诀》绝对不像表面上的那么没有用。    青水每看一幅图配着上面介绍的方法就会以手代剑原地比划，他一手拿着书一手照着书中描写的钩、挂、点、挑、剌、撩、劈一个个进行练习，然后反复循环着。    不知不觉时间慢慢流逝，不过在紫玉仙境里没有黑夜，所以青水状若疯狂一般，像是走火入魔。    “不疯魔不成功，做什么事情拿出走火入魔的劲头没有不成功的！”    青水在恒心毅力上不缺，更是可以吃苦，加上被阴阳图改造的超强记忆里，所以学起东西来还是很快，如今脑子聪明又有时间还不缺毅力什么事情不能做成。    《基础剑诀》并不厚，比起其他三本实在是太薄了，加上讲解的都是最基础的东西，很是容易理解记住。    只是此书在最后加上几句话，“学以致用，大巧似拙，唯快不破，回归自然！”    青水看着除了最后一句回归自然似懂非懂，其他几句还是知道意思，理论联系实际，在什么情况下怎么使用，具体怎么使用，看天时、地利、以及人和，这是学以致用。    大巧似拙，说的是剑法不要单单追求华丽的剑术，越是上乘的剑法看起来越是平凡无奇，偏偏可以最快的达到最终目的，巧到一定境界看起来反而笨拙不堪。    唯快不破，青水在前世就知道速度就是力量，天下武功唯快不破，只要速度达到，可以破尽世间一切。可惜快只是一个相对概念，谁能说自己是最快的呢。    至于最后一个似懂非懂的回归自然，他不知道讲的是剑法里那一层境界，莫非是剑术有成，然后装B行为就是回归自然，还是说的是一种剑意！    剑意！青水想想很遥远！    看完书，青水闭上眼睛将书合住，然后用心的感受，感受那《基础剑诀》中的几个基本动作的使用、对敌、变换！    过了好长时间，青水睁开眼，还真是基础，再高明的剑技，练到任何境界都是以《基础剑诀》为基础！    “那是不是《基础剑诀》练到极致也能达到高级剑技的威力。”青水胡思乱想着。    烤肉、干粮又吃完了，青水只能出去打猎，走出去天色只是朝阳初升，青水每天可以在紫玉仙境里是十五天，青水一向分三次进去，最后一次进去后直到踢出来为止。    一个月过去了，青水在这一个月的时间学到东西很多，最主要的是身在天地间，感受天地的那颗心。    一个人的心有多大他就可以装下的东西就越大，井底之蛙永远不会知道外面的世界比井底精彩很多，也大很多！    打了一只野猪准备这十多天和这头野猪对上了，将野猪剃毛、开肚、将内脏、血、肠子等全部掏出丢掉，连猪头也扔了！    “太浪费了，缺德啊！”青水自嘲的寻找乐趣！    还好，这野猪不大却是很健壮，看起来浑身紧绷绷的，除了一层厚厚的猪皮外没有肥肉，这段时间青水吃的最多的就是野猪了，特别是那四个肥大的猪蹄，为了能吃上鲜美的猪蹄肉，青水可是没少去猎杀野猪然后回来试验怎么做的好吃。    现在算是勉强做的可以，至少比其他地方的肉好吃，这是青水的感觉。    吃掉一个大猪蹄，将剩下的猪蹄和烤好的肉放到紫玉仙境里，青水拿起旁边的架火的棍子，将其截成三尺三寸的长短！    再次进入紫玉仙境，青水早已以手代剑熟练的可以将钩、挂、点、挑、剌、撩、劈运用，如今三尺多长的木棍在青水手上刷的倒也似模似样，毕竟青水双臂双手的灵活程度以及手法、手腕甚至每个手指都在练习灵寂拳时练到一种极致。    何况一次顿悟几乎全部被这双手臂吸收，所以练起剑来也是事半功倍、一日千里！    “十年练刀、百年练剑！”    剑术博大精深，青水深知要想将剑技练好不但需要天资更需要时间，不过青水不担心，自己有紫玉仙境，时间上是有保障！    剑随身走，以身带剑，应用时要做到剑与身合，身与气合，气与神合。青水虽然不是很懂，但也是可以多少体会一些。    以气御剑，呼吸和剑法也要配合好，和身法也要配合，至于气与神合青水还真不知道怎么做。    但现在根本不用做到，青水现在还是主要做到快、准、狠，特别是快！    自己现在有力量，本身就可以依仗着一力降十会，如果再能快的话就更是如虎添翼！    快！青水为做到这个快字，不断的尝试各种出剑的角度、弧度、、、、、、、、、、、    就这样青水开始了最简单最枯燥的练习，出剑、收剑，最主要的就是青水一直练习刺这个剑招！    因为这一招要求的就是一个快，快到眼花缭乱，防不胜防！"
        },
        {
            "33": "034刺之一剑    青水开始了不厌其烦的练习这招刺剑，站在那里重复这看似最简单的剑技，一剑一剑、、、、    累了就坐下来喝口水吃点东西或者看会书，有几次青水都想去摘个力量果吃吃，但不知怎么回事，看到那鲜红妖异的果实，青水就有点排挤，并不是怀疑有毒。    “算了急什么，过段时间再说吧。”青水看会《大陆医经》、《万种草药辨析》以及《草药配方》，虽然青水已经看了两遍了，甚至可以全部记住，但青水知道“书读百遍其义自见，温故而知新，可以为师也”的道理！    当然《基础剑诀》成了青水这段时间的重点，如果让大陆其他人知道青水单练这招刺剑不下百万次一定会说青水是个疯子。    青水就这样不断的刺出，收回，这个动作不下百万次，青水认准熟能生巧，再简单的剑招如果练习几十万遍上百万遍绝对会化腐朽为神奇！    青水要的就是这种化腐朽为神奇的效果，因为这是《基础剑诀》，它是剑技的地基，地基打得越牢越坚固，楼房可以建的越高越结实！    又是一个月过去了，算下来青水这一招刺剑在紫玉仙境里练习了差不多三年，估计全大陆也就青水有此想法，有此毅力更是可以这样奢侈的使用时间。    一次次的刺出，青水不知道用坏了多少木棍，从以前的拇指粗细的一般木棍到如今的手腕粗细的华铁木做的木棍！    单每次刺出与空气的摩擦的力量，多次以后一般的木棍难以承受，青水很长时间才找到这种可以和生铁相比的华铁木，青水有幸在家见到过华铁木打造的家具，所以才能认识这种坚硬的木头。    其实青水不知道，许多兵器也是用华铁木做的！    接下来青水打算练活剑，青水站在一座高山上，向四周打量，寻找练活剑的地方，如今已经是进入八月份，天气转凉，青水依然是一身单衣，不过以青水的体格就是在冰天雪地不穿衣服也不会感觉到冷的。    青水漫不经心的走下山，寻找看看那里适合练剑，在经过半山坡一棵需要数人才能合抱的大树时，一阵清风吹来，只间树上的一些黄叶徐徐落下，刚好从青水身边落下。    下意识的青水手中的华铁木剑击出将一片树叶穿起，接着是第二片、三片、、、、但还是有更多的落叶落下。    华铁木棍被青水前段时间用手将其扣成一个大概剑的模型，不过粗糙不看，不过倒是很坚硬，青水一是想体验剑的感觉，毕竟棍不是剑，还有就是对自己的力量的挥霍，双手将可以比拟生铁般坚硬的华铁木抓开捏成剑形！    清水停了下若有所思后，左手一拳打向巨大的树的主身，然后挥剑刺向那纷纷落下的树叶、、、、、、、、    除了一如既往的在紫玉仙境练习刺剑，更是加上步法，是神秘莫测的鬼步，配合鬼步从不同角度刺剑。    仍然只是一招，但却是千奇百怪，不管在什么角度，不管哪个方向都可以刺出那刁钻、快速、无与伦比的一剑！    其他时间青水把时间都耗在这棵大树上，直到大树上再也没有叶子可落！然后青水就会离开寻找别的大树！    中间一只不长眼的大鸟，当然没有白头墨玉雕大更没有白头墨玉雕凶猛，偷袭青水时被青水一剑刺破脑袋，但还是飞走了，因为刺在一点虽然重创了大鸟，但剑的长短限制了刺到大鸟的脑子里。    青水叹口气，剑太小了，如果能大上一些的剑，青水相信这一刺绝对将对方刺死，毕竟蚊子在凶，咬到那里也咬不死人！    对伤者中大块头一次想刺死很难。特别是那种超大野兽、猛兽，如果对方是个人就会容易多，就像刚才那一剑足以将一个人刺死。    最后附近的树都被青水糟蹋的光秃秃的，再也找不到任何一棵树上还有树叶，但青水知道自己该回家了。    不知不觉青水出来将近五个月，现在已经是十月底快要十一月了，百里之内树上的枯叶都被青水用来练剑了。    “一个月时间，够自己回去了。”青水感叹！    这次出来收获最大的不是练成的刺剑而是得到的紫玉仙境！经过后来艰苦的训练，青水可以在纷纷落叶中每一片落叶都留下一个洞，或者将它们串起来没有一片可以落在地上！    这就是青水后来将刺剑练到的境界，这是差不多整整十年的成就，十年磨一剑，还真成了十年就练了这一剑！    除了一天空出一个时辰时间去紫玉仙境修炼以外，剩余时间全部用来赶路，因为时间还是相当的紧迫的，看看身出茫茫大山群里人是多么的渺小，青水加快向家里赶回的方向！    上古强身术依然只能运转到四十八周天，无论如何就是不能突破，这让青水再次确信，只要能突破到可以运行四十九周天，就可以进入上古强身术四重天境界。    晚上青水在紫玉仙境里修炼完毕，那阻碍自己的壁障依然如一座巍峨的大山矗立在哪里，突破无望！    抬头看到力量果树上的十个鲜红妖异的力量果！    “吃两个力量果试试？”"
        },
        {
            "34": "035吃掉力量果    青水看着十个鲜艳通红的力量果，想着吃下一颗就可以增加五百斤的力气就感觉不错，只是可惜的是每个人最多吃两颗，再吃就没有什么作用了，不然单靠这每年可以增加五千斤力气就是一个不错的实力提升。    如今一身力气可达一万五千斤的青水并不是特别稀罕这五百斤的力量，但蚊子肉再小也是肉，再说三重天的上古强身术苦苦不得突破，说不好这颗力量果还可以助自己找到契机突破呢。    想到这里青水跑到那颗粗壮的力量果树前，打量着十颗看起来漂亮的红色果子，香味仍然清香无比，伸手习惯的握住一颗一拽！    “咦！不是吧，这么结实！”青水估计那一拽的力量怎么说也有好几十斤力气，居然没有把力量果拽掉，而那一人高的粗壮的小树更是纹丝不动。    啧啧！青水暗暗称奇，使劲又是一拽，还是没掉，这一次青水可是用上了差不多上百斤的力气！    “我靠！”惹急青水直接用上大力一下子将力量果拽了下来，拽断瞬间的那丝扯力青水估计一下大概就是五百斤左右！    青水若有所思，吃一颗增长五百斤，拽下来居然也要五百斤的力气才能拽下，第一次见这样奇怪的不过九州大陆奇怪的事还少吗，就发生在自己的身上的就已经无法解释了，所以青水现在承受能力非同一般。    这果子一个普通人拽都拽不下、、、、、    青水手里的力量果一手刚好掌握，散发出淡淡的温热，如果握紧会感觉一点点灼热，看着一尘不染好看的果子，青水尝试着咬了一口！    嗯，有点硬，有点脆，满口生津挺香甜的！很快一颗力量果就被吃完，最惊讶的是没有种子，没有核、、、、、吃到肚里一股热浪的气息从丹田升起直冲全身奇经八脉，感觉浑身有着用不完的劲！    青水运转上古强身术，整个人都变得淡淡的红色，和平时区别就是这次运转上古强身术感觉懒洋洋的很是舒服，运行了个四十八周天，青水睁开眼，眼神却是有点迷茫！    虽然没有冲破这道壁障，但青水迷茫的是一颗力量果加了不是五百斤力气而是差不多有两千斤的力气，并且力量果还可以淬炼筋骨，有着轻微的易经洗髓作用，只是青水已经被洗髓伐买两次，这点功效已经显不出来，但如果放到普通人身上就是天大的机缘了。    “不是说一颗只能增加五百斤的力气吗？”青水想了半天想不明白，不过是好事，增多总比增少好。    既然可以吃两颗，青水直接又是摘了一颗吃掉，这一次吃的更快，这一次吃完骂了一句，因为只涨了五百斤的力气！    莫非第一次吃的人涨的多还是自己身体特殊或者是因为自己是空间主人的缘故、、、、、、、、、    增加了差不多两千五百斤的力气，这可是不小的好处，差不多是自己五分之一的力气，上古强身术本就是修炼肉体的逆天功法，主要修的是力量和抗击打能力，其实就是修炼身体的整个强度！    看着上面还有八个力量果，青水直接拽下来用布包上，准备离家近了就背着回去，娘亲两个，外公两个，剩下的怎么分、、、、、算了到时再说，反正一年后就可以再有十个，现实一年紫玉仙境就是百年！    在这段时间青水知道紫玉仙境里的那池水不管如何使用，都会在第二天涨回来，青水很开心，这样最好，因为青水知道这水不是普通水，然后又看看脚下紫色土地，想想这时间比，青水知道该种些东西了，不然太浪费这么好的资源，比如说药草！    经过这段时间青水知道药草、丹药等方面的许多知识，所以青水早就有种急不可耐的在紫玉仙境里种植药草，最好是稀有的名贵药草，可现在青水连最普通的药草都没有看到，所以紫玉仙境到现在都是光秃秃的！    手里握着厚重的铁木剑，青水一时兴起就在那华铁木做的丑陋的剑身上用手指歪歪扭扭的刻了铁木剑三个丑陋无比的字！    就连赶路青水也会手握铁木剑有时不经意间刺出，青水要找那种感觉，有人说练剑要做到剑不离手！    “快到家了，年关将近，还有自己的成人礼，过了今年自己就算成人了，可以娶妻生子，就要在这个大陆挣扎生存。    青家也算是以练武家族自居，所以青家的人成亲相对都很晚，比如三代长孙青子都还没有成亲，因为成亲后就会受到很多影响，其中一个夫妻生活就会让修炼受到影响，如果沉迷于闺房之乐更是严重！    所以青家除非是资质不行，在修炼上没有希望的青家子弟可以娶妻生子，然后自立门户，为家族打理生意！    青水在青家就符合成人礼后娶妻生子的人！他是青家人心中最废物的一个，将来在武学上最没有成就的一个。    青水想到九州大陆尤其是青家庄这一带，一般家庭都是在十六到十八岁娶妻，二十岁都算是大龄之人！    这种早婚青水不知道什么感觉，神会的残酷造成人类的早熟，前世他知道法定年龄男人二十二，女子二十，不过自己实际年龄现在三十出头，多么希望找个女子暖被窝。    一想到女人，青水就想到师轻装，无奈因为青水见过的和自己没有关系而且最漂亮的女人就是师轻装，至于周围一带倒有一些小家碧玉型的，只是不是嫁为人妇就是萝莉幼齿！    青水不想在附近搞别人的妻子，也不喜欢萝莉，他最喜欢的是御姐、、、、、、、"
        },
        {
            "35": "036回到青家    年关将近，青水背着一个包袱终于登山了青家门外的西山上，天色已近黄昏，青水向着远处青家大门的方向望去，一眼看到永远无法忘记的身影，那道风姿绰约像是刻在青水心中的身影！    青水看到青家门外娘亲那道身影，说不上孤独，更谈不上巍峨，只是在看到的一瞬间感觉到特别温馨，感觉到心中无限的温暖，脚下的速度不知不觉已经达到一个可怕的速度！    “娘！”青水这一刻感觉很幸福，想起这半年的经历，回到家看到娘亲那种感觉很幸福，只是眼泪控制不住的滴下！    青衣被青水这一声叫了心中一颤，看到青水后笑着抱住扑来的身影，紧紧的抱住！    “怎么还哭鼻子，让娘看看，嗯，头发长了，成熟了，变得好看了，个子也长高了！”青衣说着揉着青水的脑袋，还有梳理着青水额前不是很长的头发。    “咦，你这里怎么了，怎么长出一个紫点，不过挺好看的！”青衣摸着青水眉间那粒如朱砂一般的紫玉仙境的痕迹！    “没事，不知道怎么回事也许被什么蚊蚁叮咬了吧，都半年了！”青水搪塞般的找了个借口，不过还好这两个月青水发现本来鲜艳的那粒朱砂变得暗了许多倒是没那么显眼！    “娘亲，你怎么在这里，过年前不用再去百里城了吧！”    “娘亲今天出来就是看看能不能碰上你回来，还真巧，这不，我才想我们家青水，你就回来了，过年前就不走了。”青衣宠溺的捏捏青水的脸蛋，开心无比！    青水心中明白得很，他不知道娘亲今天在这门口站了多少时间，但他知道娘亲绝对不是第一天站在这里等自己回来，更不是刚站在这里。    “娘，儿子长大了，以后我来给娘分忧解难好不好，你放心我可以做很好的。”青水看着青衣什么感激的话都说不出，他知道什么也不必说，因为他们是母子！    “走，我们回家，在过几天就要过年了，娘给你置办了几件衣服回去试试看看合不合身。”拉着青水向着家里走去。    青水看着没有什么变化的青家，但现在年关将近，到处还是可以看到喜庆的气氛，比如青家门外以及其他人家门前的大红灯笼，还有一些随风飘扬的彩锦带，向远处可以看到嬉闹玩耍的孩子，道路上有去镇上置办年货来回的马车。    又是一年过去了！    走进青家让青水纳闷的是，平时不怎么熟悉的青家人现在见了自己都是亲热的打着招呼，青水也是微笑着回应着。    “青水回来了，刚到家吧！”青海看似想要出去的样子看到青水和青衣后亲热的问道，青水还没来得及说话。    “回来好，你娘天天在门外一站就是一天，已经快一个月了，回来了好好陪你娘！”青海说完直接离开，根本不看青衣阻止的眼色。    “娘、、、、、”青水叫了一声发现什么也说不出来。    青水知道自己在娘亲心中有多重要，但她当初还是让自己出去历练，可她要操多少的心，受多少怕，她嘴上不说，她都在默默的做，她一个人在承受。    一会就走到属于青衣和青水住的小院，一进房间青水拿下身上的包袱，想起包袱里是八个力量果。    “娘，我无意中得到几个好东西。”说着青水打开包袱将鲜艳好看的力量果拿了出来。    “百年火力果！”青衣惊呼道！    青水自然是惊讶无比，没想到自己紫玉仙境里的东西，并且是开启时附送的力量果怎么娘亲看似竟然认识，不过这样也好，省了自己解释。    “娘，你认得这果子！”青水还要惊讶的说道，并不是装作惊讶，其实青水本身已经是很意外了。    “这可是百年火力果，只有在那些千年火火山地带才能生长，百年一熟，每个果子可以增加一个人五百斤的力量，并且能改造一下人的体质，这种东西生长条件非常严酷，所以珍贵异常，还有就是可以用来炼药，品质可以算是珍贵级的！”青衣开心的说道。    功效倒是和青水知道的差不多，只是名称不一样，不过名字却是一个比一个俗，青水感觉叫力量果够俗了，没想到这个个“百年火力果”的名字也好不到那里。    “只是可惜！”    “可惜什么？”青水看到青衣惋惜的看着力量果然后看着自己。    “可惜每个人一生只能服用两颗，不然这八颗百年火力果也可以让你实力大升！    “娘，这些我以为就是普通的果子呢，所以吃了两个，感觉增加不少力气，知道这东西可能是好东西，所以就把这些拿回来，既然可以增加力气改变体质，娘，你赶快吃两个。”    青衣刚开始不吃说什么留着以后或许可以用得上，在确定青水至少吃过两个后青衣在不再逼着青水服用力量果。    “吃两个吧，说不好有着意外的收获，再说过段时间再去那里摘取好了，我知道位置，挺隐蔽的，一般人根本找不到的！”青水发现现在谎话越来越多。    一句谎话往往要用视距百句的谎话来圆谎！    最后在青水的劝解下算是服下两颗，得到千斤之力，这让青水又开始怀疑自己为什么第一次会得到两千斤的力量，不过还是没有答案！    最后青衣将剩下的四颗力量果收起，然后拿出几件衣服，都是百里城的缎子做的，就算青水的眼界也是挺好看的，青水知道这些应该都是娘亲一针一线的缝制的！    因为从小到大，青水的所有衣服都是青衣做的！    “来试试看合不合身！”青衣开心的说着！    青衣帮着青水穿上紫色缎子做成的衣服刚刚好，没有人甚至青水自己都没有比青衣了解自己穿多大的衣服、鞋子、、、    “还是我儿子好看！”青衣看着穿上新衣的青水笑道，笑意在青衣脸上圣洁无比，这一刻青水看着这个年轻美丽的母亲幸福无比。    母爱无边！"
        },
        {
            "36": "037落凤镇夜市    青水穿上类似于那些世家公子的锦罗绸缎后站在镜子前有种想砸墙，清秀的他加上眉间淡淡的朱砂有种风华绝代的感觉，虽说不至于让人误认为是女性，但绝对还会沾上漂亮这个字眼。    一个男人被人说漂亮，不知道别人什么感觉，但青水宁愿自己长得像个兽人也不愿意这样、、、、、    青水苦涩盯着身上的漂亮衣服，那个司徒不凡就是穿着这种衣服，只是看起来名贵许多，每到过年时就算青家庄以及附近的庄子、镇上的大户人家的孩子都会穿，不过档次相对会低，以前青水也穿过但从没有像今天这么别扭过。    “如果不是娘亲手做的，我绝对不穿！”青水给自己找个不穿不行的借口！    青水转过神看到娘亲满意的眼神，无奈，那个母亲不希望自己孩子长得漂漂亮亮的，何况像青衣这样美丽的女子怎么会生出丑孩子呢！    “好看，以后不知有多少姑娘想嫁给我们青水。”青衣帮着青水整理下衣领、衣角还有袖子，开心的笑着说道。    “娘，我们去镇上看看吧！我好像没去过镇上呢，到过年了，记得以前青虎说镇上挺热闹的！”青水看着娘亲，想到四舅青海的话，青水没想到娘亲竟然每天都会在门口等他，最重要的是心中的牵肠挂肚。    “好啊！”青衣开心的说道！眼神中一丝内疚，自己忙着打理家族生意，青水稍微大点就将他留在家里，隔段时间就会回来看看，还好这孩子自立、坚强最重要的是董事！    外面天色还没黑下，但街道的树上挂满了“光石”，一种会发出微弱亮光的石头，由于这种石头很多，品质有高低不等，据说村镇的这些光石都是最低级的，是最不明亮的，传说一些州郡的主城的光石都如月亮一般明亮无比。    这个时间是华灯初上的时间，只是没有灯，不过这些光石的效果在青水看来比灯还好。青水跟着娘亲走出青家，向着不太远的凤落镇走去！    梧桐镇得名镇上的一颗参天梧桐树，据说很早以前这棵梧桐树上住过凤凰，得名落凤镇！到现在还能听到一些老人说的很是神乎其神，好像他见过那只凤凰一般！    因为百里城和梧桐镇相聚较远，又是山路，所以很多人去趟城不容易，从而导致落凤镇相对繁华了不少还有就是落凤镇是这附近的唯一的镇！    所以一般买东西卖东西在落凤镇就可以！最主要一点促进落凤镇的繁华就是百里城许多商家会来这里收集兽皮、肉、农作物，和一些武者进入青家庄西面的百万里群山历练，他们需要在这一带补给！    青家庄距离落凤镇也就一千多米，虽说叫落凤镇但其实还是在青家庄里面，因为这一片方圆百里都叫青家庄，这让青水很是纳闷，弄得落凤镇好像是青家庄的“都城”一般！    路上不断的行人路过，由于青家在这一代是一方大家，所以很多人见到青家人都会客气的打着招呼！    三五成群的孩子穿的喜气洋洋的在街上嬉闹追逐，这一刻任何人都会心情平静下来！    “青水，这半年历练的怎么样！”青衣看着身边已经高出自己一个头尖的青水微笑的问道。    “还行！”青水笑着给出一个让青衣开心的答案！    儿子说还行那就行，青衣知道青水从不说夸张自己实力的话，就像自己都不知道自己的儿子并不像表面那么弱！    不知不觉间已经走到了落凤镇口，青水看到了被传说的神奇的梧桐树，说来青水自己都不敢相信，他是第一次来这里，十几年来他几乎不走出青家的大门，即使出去也是在家门口的几座山上逛逛！    青水看到这棵梧桐树还是感觉震撼！需要十几个成年男子才能合抱住，上百米的高度，枝繁叶茂像把超级大伞，让青水暗暗咂舌不已，也许真的曾经住过凤凰。    落凤镇不算很小，方圆十里左右，即使现在都已经夜幕降临环视熙熙攘攘的人群，特别是要过年了，一年到头家家都要休息庆祝一番，所以大街上到处都是叫买叫卖的声音落落不绝！这繁华的程度抵得上前世的一些大城市的密集、、、、、、、、、    山清水秀出佳人，青水发现来到镇上不时的可以看到一些美女，皮肤白皙、身材高挑、环肥燕瘦、毕竟人多了还缺几个美女吗，只是比起师轻装还是有些距离。    不时的有些美少女会打量青水，每到这个时候青衣就会笑着给青水指指：“青水快看，有个小美女在看你。”    青水这个时候就会很开心，开心的不是有美女看自己，而是看到娘亲的心态以及母子之间的感情气氛。    看着别的人家都是父母带着小孩，或者是少男少女卿卿我我的开心的样子，老头老太太相互搀扶、、、、、、、    青水不经意间看到娘亲眼中的一丝无奈和不甘，只是很快就消失，青水知道娘亲在想什么，可惜不到先天境界自己连一点点机会都没有、、、、、、    青水看到娘亲在那一刻特别的脆弱和疲惫，疲惫的是心，是一种对前景的无奈，是没有出头的机会！    “娘，想起什么了，过完年我就是成年人了，你答应我的过完年举行成人礼后你就会给我说说父亲的事情。”青水拉住娘亲的手，提到父亲的时候眼中闪出一道冷芒，这道冷芒让青衣心中一跳。    “娘答应你的事情绝对会告诉你，但你一定要听娘的话！”青衣露出一丝牵强的笑容，美眸宠爱的看着青水。    “没事的娘亲，你有儿子，什么事情儿子都会为你扛下来！”"
        },
        {
            "37": "038三代比斗（一）    “没事的娘亲，你有儿子，什么事情儿子都会为你扛下来！”    青衣看着意气风发的儿子，那一瞬间仿佛感觉青水那修长的身躯是那么的高大，心中的暖流和感触很是温暖，儿子已经长大了！    母子两人在落凤镇慢慢的走着，不时的看看热闹围观处所卖的东西，还有不断的传来笑声或者嬉笑声，甚至还有那男女之间的调笑声！    青水站在母亲的身边很享受这一刻的宁静，哪怕站在最热闹喧哗的大街当中，只要母亲在身边，天塌下来青水都感觉很安静。就像前世，一个孤独的城市之所以孤独是因为没有你的亲人、爱人，之所以心烦意乱是因为你孤独！    等母子两人回到青家已经很晚了。过两天就是过年了，九州大陆风俗青水不清楚，但青家庄的风俗青水知道和前世几乎一样，由于前世他是农村人，而这里的村镇也是和前世差不多，过年时要贴对联、放鞭炮、烧香祭祖、、、、、、、、、    第二天青水和母亲一起将家里收拾一遍，其实也没有什么要收拾的，青家几乎没有什么用人，况且青衣根本不习惯让别人进自己的房间，当然儿子青水例外。    昨晚青水抽出一个时辰的时间进入紫玉仙境修炼，这么好的宝贝青水绝不会浪费一天的时间，哪怕再忙也要抽出时间，再说一天抽出一个时辰还是很容易的。    看着光秃秃的空间，百比一的时间比不用简直就是浪费，可惜青水一直没有顾上种植，本打算种植一些珍贵药草的，可惜看上次一株千年人参都会让司徒家亲自来跑一趟，可见千年药草珍贵程度。    算了以后碰上药草就种植一些，毕竟十五亩左右大的空间可以种植很多的，种上一年就抵上百年的药草了，今年自己十五岁，在过一天就十六岁，现在种植一些哪怕普通的药草在自己二十岁出头也就有五百年的药龄了！    想开了后青水感觉很兴奋，怪不得说要做，不能只想，毕竟珍贵的药草哪有那么好找，自己可以尽量种植普通药草，用年份取胜，只要在紫玉仙境里留出一部分空间等碰上遇到珍贵稀有的药草后也可以移植进去。    “过完年就去购买一些普通的药草或者去采集一些，自己现在也算是认识不少草药了！”青水暗暗下个决定，必须尽快做！    “青水，什么时候回来的，听说你这半年出去历练了。”    青水听到声音，抬头一看是青阳，青水记得第一次去青家练武场是遇到过一次，后来青阳突破进入到武士六级后就一直没见，他是三舅青湖的三儿子，大家都是青家的子弟，当然不像练武场上的那些别的大户人家孩子一样嘲笑青水。    青家的武场只是一种晨练的场所，并不只是只有青家三代未达到武士六级还有别的大户人家的子弟，稀稀松松比青家的人多太多了，蓝家也在其中，更是其中的佼佼者之一，这种景象在最近两年更是明显。    “嗯，好久没见，最近修炼还顺利吧！”五年没见，青水还是可以一眼看到对方的实力，武士七层巅峰。    青水有个感觉，那个青家比自己还小的表弟青釉绝对不是七层巅峰，倒是憨厚的青子青水知道他的确是武士八级。    有意思，看来今年的年比绝对热闹！因为青家的年比并不是只有青家可以参加，但青家的规矩是青家的子孙必须是武士六级方可参加，记得几年前曾经一群冒险的年轻人路过青家庄，刚好赶上年比最后居然参加了，说什么以武会友，当然对方也是年轻人。    说是比试也是切磋，青家庄附近的大户家族，青水想了想，比青家看似稍弱一点的就有蓝家、落凤镇的凤家、童家！    “青阳哥，这次年比看来可以大显身手了。”青水笑着说道，已经微笑着走到青阳面前。    青阳苦笑一下，“没那么容易，你可知道，蓝家的蓝夜、凤家的凤袭水、童家的童刚，他们如今都是武士九级。”    “武士九级？怎么可能，青子哥如今才多少，那青家谁能和他们有一拼之力！”青水不说自己实力多少，但感觉还是惊讶，五年的时间变化这么大，没想到这么快青家三代居然被别的家族追上，看来当年青家二代服食废神丹也是无奈之举。    “还好，青釉争气，是我们青家的天才，如今他已经是武士十级了，对付他们应该绰绰有余，我就对付一些小鱼小虾。”青阳提到青釉开心的笑了，家族是因为家族强盛利益才能保障，个人才能得到庇佑和尊敬。    千年世家或者门派，随便出来一个人都可以背靠大树好乘凉，一个高帽子压下来谁能承受得起。    青水在青家转了半天，碰到自家几个兄弟，又到外公那看看，青罗也许孙子多孙女少，而外甥和孙女一样只有一个，所以青罗对哪怕是废物的外甥也是疼爱有加。    “青水，这半年看你长大不少，修炼一途不可强求，一条路走不通可以尝试走另一条，不然到时就要吃苦了，别的路同样可以站在高处，你脑子聪明外公也就不多说了，自己路把握在自己的手中。”青罗看着已经算是大人的青水和蔼的说着。    “外公，放心吧，我不会有事的。”青水知道现在不用多说什么。    第二天，过年了，到处都是喜气一片，走亲访友，青水和青衣省了许多事情，只是在附近走走，看看大街上的热闹。    第四天青罗带领全家祭祖！    又一年过去了，这一年对青水来说不寻常，这一年是他十六岁，也是举行成人礼决定他以后走上什么样的道路的一年。"
        },
        {
            "38": "039三代比斗（二）    新年很快就过去了，年龄越大感觉过得越快，对于青水来说，什么时候都一样，虽然有着紫玉仙境的优势，但青水的努力刻苦却是出了名的，不管什么时候每天的固定修炼是不能少的。    青水越是这样就显得越是废物，这么努力居然十六岁之前还修炼不到青莲武决六层，十六岁之前，可惜十六岁已经过去了，所以青水的命运在大多数人眼中也就注定和武再没有什么缘分。    今天是初四，明天就是青家庄三代之间的比试，青水没有什么兴趣，不过今年打算看下是个怎么比斗法。    青水走出小院，昨晚在紫玉仙境里再次苦练半月，可惜还是无法突破，青水很是无奈，那道壁障如一座巍峨的大山，死死的挡住青水前进的脚步。    看看外面比以往更热闹，特别是青家那宽大的的训练场，因为明天就要开始三代之间的比斗，所以今天会有许多前来场地看看，顺便探测下对方的实力，这已经是几年来没有约定的默契。    天色已经中午，可惜在寒冷的冬天，中午往往是最舒服的一段时间，特别是晴天的时候，温暖的阳光照得人们懒洋洋的，躺在阳光下一动都不想不动。    青水到达青家练武场，看到场地后一阵惊讶，整个场地披着一层喜庆的红地毯，那鲜艳的红让人看你起来特别喜庆和热情。    “青水哥，这边！”青水看到青虎在向自己招手！    半年没见青虎，青水发现已经十五岁的青虎已经是武士六级，虽然没有到达武士六级巅峰，但还是让青水感慨，半年的时间居然变化这么多。没想到曾经不看好的青虎居然也进入到武士六级！    青水看到青虎如此，当然还是很开心的，本来即使青虎在十六岁以前进入不到武士六级，青水也会想其他办法在以后尽最大的力量帮助青虎提高修为。    “青虎，不错，以后好好修炼，以后就可以到外面更广阔的天空。！”    “嘿嘿，青虎笑着，壮硕的身躯如今和青水一样高，只是看起来更健壮。”    青水知道青虎之所以进步这么快应该是因为蓝烟儿，不然青虎难得这么努力。    红颜祸水，一个女人可以让一个男人发愤图强，但也可以轻而易举的毁掉一个男人！    青水眼中一片复杂之色，不过瞬间闪过，等青虎看向青水时已经恢复如初。    挤到人群中，青水发现周围的人还真不少，只有青家附近的人青水认识一些，剩下的几乎都不认识。    “青水哥，那个就是蓝家的蓝夜！”青水正在人群中搜索看有没有自己认识的，或者能看到青阳说的那几个实力不凡的，是听到青虎的话，不由的向着青虎指的方向看去。    那是一个一个二十岁左右的青年，身材修长笔直的的站在那里，神情懒洋洋的，只是那双眼睛很吸引人，不是精光四射，也不是冰冷更不是含有杀气，而是一种坚定的执着！    “他是个心如磐石的人，他的成就不止如此！”这是青水的感觉，青水一眼可以看到蓝夜的实力。    虽然青水不清楚自己到底什么实力，但直到自己比这些人高，应该要高一些，但到达什么境界青水不太清楚，但距离先天还是有一定的距离那是肯定的。    青水看到蓝夜身边站着一个高挑的少女，少女一双大大的眼睛顾盼生辉，一丝妩媚流露，披肩的乌黑长发衬托的皮肤更加白皙，已经发育完全的酥胸如山峰一般傲然挺立，柳腰纤细，双腿修长，一双白色长靴穿在她身上有种圣洁的风情！    “怪不得天河城少主都要将她弄到手，原来还真是个美人！”青水看着蓝夜身边的蓝烟儿，回头看青虎发现青虎早已目不转睛的看着。    也许是感受到目光的注视，蓝烟儿漂亮的大眼睛疑惑带点讨厌还有那么一点的不屑看向这里，当看到青水时微微一怔，然后向着青虎举举拳头。    青虎心中苦涩难以形容，少男少女的初恋时刻骨铭心的，“自己拼死拼活努力修炼，终于功夫不负有心人，现在自己也是在十五岁就已经是武士六级，只是和对方的差距确实越来越大，一种挫败感自然而然的就流出。”    青水虽然是初哥，但对于青虎的这种心情还是理解的，毕竟在不能习武的那段时间，青水的感受实在太多了，相比这些青虎现在都不算什么。    青水自从开始打量了蓝烟儿一眼后就没有再看，虽然很漂亮但和师轻装还是有点差距，谁让青水喜欢成熟一点的御姐，不只是身体看起来成熟，心理上也要成熟一点，不喜欢那种经常刷点小性子撒撒娇的小女孩，即使撒娇扮可爱，青水也要那种御姐偶尔的撒娇，不经意间的可爱，绝对比小女孩更销魂。    其他几人没有看到，毕竟像是闹市一样到处都是人，谁知道那几家的青年高手来没有，即使来了想在这里找到也是很难的。    青水和青虎离开，半年没见有好多话想说，毕竟两人时从小玩大又是表兄弟！    “青虎，学无止境，现在还年轻，多学点东西，女人这东西，等你强大了就会发现会有很多，而且会感觉以前的漂亮女人实在是不值一提。”    青水感觉易一个百里城出来的女人无论是修养、气质、打扮、举止谈吐比起百里城这些女人不知道高了多少。    虽然那一切都是用钱砸起来，但那种流露出的韵味还是让男人趋之若鹜，但想要生个漂亮的女儿都还要找个漂亮的妻子，什么事情都是需要下本钱的。    当然，天生丽质，本身就有令人喜欢的性格气质，也有，只是毕竟那种人实在太少，没等自己发现就被别人挖去，况且萝莉自己是不想用来当女人的！    青虎对于青水这种和常人不同的想法见怪不怪，不过每次和青水说后心里感觉会轻松一点。    “明天就要比斗，青水哥你参加吗？”"
        },
        {
            "39": "040三代比斗（三）    第二天天刚亮，青水每天早上都会准时醒来，然后洗漱一下就会去靑家后院锻炼一番手脚，早晨的气息是一天当中最纯净的时候，青水早晨修炼目的是修气，简单的深呼吸！    上古强身术以淬炼肉体筋骨为主，青水每天坚持打拳为了使自己的身体做到最大的协调让力量发挥到极致，把力量能发挥出百分之二百甚至更高的作用。    后院静悄悄的，只有当刚进来时，那几只小牛犊子一般大小的松狮獒向着青水示威低吼两声，不过看到是青水后温顺的趴在那里一动不动。    “鬼步！”青水的身影快速的在后院种穿梭，因为青水知道这套步法是从逃跑术中提取出来的精华，是在与敌人正面交锋中不敌逃跑的步法，可见从比自己强大的敌人正面逃跑掉，说明这套步法的神鬼莫测之处。    “灵寂拳！”鬼步配合灵寂拳让青水感觉这就是绝配，从而让青水猜到以后如果突破得道的功法是不是都是相互之间可以配合，可惜这么长时间没有突破，当然也没有学到别的武技或技能，不过倒是把暗器、灵寂拳、鬼步、、、练到了一时半时难有明显进步的境界。    但青水知道修炼如逆水行舟不进则退！    灵寂拳最主要体验在一个“灵”字，出手灵巧多变，鬼步则注重一个“鬼”字，练到神鬼莫测之势。    如今更是多了刺剑这一基础剑技，刺剑讲究一个快、准、狠，快到电光火花，准是手法，狠是一种心态，不出手则已，出手就要一招制胜，后发先至！    一会，天色全亮了，冬天的太阳出来很晚，所以即使天亮了还是看不到太阳，不过可以看到是一个晴天。    从外面可以隐约听到叫卖声和小孩子的嬉闹声，还有叽叽喳喳的鸟叫声，早起的鸟儿有虫吃。    回到小院，青水看到娘亲已经准备好饭菜在等他，桌上的饭菜还算丰富，两素两肉，肉是野猪肉，味道鲜美，闻之令人食欲大增！    “青水快吃，今天的比赛去看看吧，自己单独练但也可以看看别人的实战，对你修炼也是有着很大的帮助的。”青衣招呼青水吃饭一边平和的说着。    “嗯，我正打算今天去看看，一定很热闹！”青水边吃边说，外表看起来俊俏清秀的青水吃起饭来却是很快，虽说不算是狼吞虎咽但也和斯文站不上边，更提不上优雅。    在青水的眼中应该都是随心所欲，只要你有实力，那么你说的什么就是什么，再粗鲁也是个性，也是优雅，会有很多人模仿，没实力的软蛋优雅也会变成做做，娘娘腔。    “慢点吃，没人和你挣！”青衣虽嘴上说着慢点却手中边给他夹菜，眼中更是有着掩饰不住的笑意和开心。    “娘，这次比斗谁来主持，维护秩序呢？”青水想到这个问题忍不住就问了，不然到比赛场看看随便一问就知道了。    “由青家、蓝家、凤家、童家还有百里城会来一个人！”青衣不假思索的说道，看来以往应该都是如此。    青水赶到比斗场地时发现人还真多，估计附近能来的几乎都来了，不愧是一个崇尚武力，以武为尊的社会。    比斗台下到处都是人，宽大的比斗台上却是空无一人，只是在一侧后方有一长桌子，后面有几个座位，青水知道，哪地方就是几个家族的代表人坐的。    底下可以明显的看到几个家族的站位，比如说青家的三代站在一起，当然二代也在，和青家利益站在一起的人也会站在青家的立场，蓝家、童家、凤家亦是如此，当然还有一些松散的人随便站在那看热闹，这些人是最多的，表面上也是最没有实力和势力的。    青水走向青家的群人中！    “青水来了，你不是一向都不愿意看这比斗的吗。”青子看到走来的青水笑呵呵的打个招呼。    “别人都说好看，很热闹，再说今年看看，毕竟比斗过后举行成人礼后我还不知道会去那里呢。”青水微笑的回应青子。    四周不断的传来打招呼，青水一看，“好家伙，青家三代齐了，母亲一辈的都还没有出现。    青水笑着一一打过招呼，青家武士六级以上的就有，青子、青釉、青辉、青阳、、、、、、、、、青虎还有青贝。    青贝如今都已经是武士七层巅峰，隐约的有突破的迹象，不愧是青家的小天才，比起青家多数人都是后发先至的超过。    一会青水看到娘亲和几个舅舅相继而来，然后就看到比斗台上陆续的上去五个人，青家的青罗老爷子，青水自然认识，，蓝家的蓝御老爷子，青水见过几次也就认识了，童家是一个威猛的中年大汉，凤家却是一个风韵犹存的少妇，这二人青水不认识。    青水不由的多看了少妇两眼，皮肤雪白细腻，一双凤眼细长特别有韵味，蓝色百褶裙衬托的丰腴的身子凸凹有致，成熟妩媚的脸上始终挂着淡淡的微笑，青水看不出她的年龄，不过应该不会太小。    青水正惊讶少妇的美丽的时候突然看到最后一个上去的居然是司徒南天，没想到百里城来的居然是司徒南天，青水不由的看向人群，不知道那个司徒不凡和师轻装在不在，青水发现自己心中居然渴望看到那个冷面佳人。    正如青水所想的一样，发话是由司徒南天，司徒南天将规矩说了一通，洪亮的声音传入场中每一个人的耳中。    念的无非就是不需故意杀人，不需用毒，暗器，如果对方认输必须立刻停手、、、、、、、    很快就宣布比斗开始，这让请谁感觉习武之人就是干脆利索！    让青水惊讶的是规矩竟然是谁能最后站在台上，那个人是谁的家族就说明那个家族三代最强。    不过还好，每个人有三次败的机会，前提是你还有能力上场！    当宣布开始后，司徒南天刚退到后面的长桌后面坐下，台上片刻寂静后，青虎很快就站在台上。    青家知这个场面该自家挑起！"
        },
        {
            "40": "041青贝战蓝烟儿    虽然参赛并没有人数限制，但大家还是很有默契的选择至少是武士六级才能参加，这个没有约定的规矩就这样一直实行者，武士五级和武士六级是个分水岭，所以哪怕你武士五级再多即使车轮战也没有用，毕竟被人随手一招打倒，根本没有可比性。    青虎第一个挑战上台，他刚刚进入武士六级没有多少时间，这次来体验一下而已，很快便有一个和青水年纪相当的少年上台。    也许是看到青虎空手，那少年上来也是空着手。    “青家青虎！”    “蓝家蓝星！”    双方报名，然后在司徒南天轻喝一声开始后，比赛拉开了序幕！    青水不知道青水有没有学过战技，但现在青水知道青虎用的就是自己教的灵寂拳，虽然在青水眼中依然那么笨拙不堪，但却仍然可以后发先至恰到好处的挡住少年的攻击。    低下的人可以清楚的看到青水在力量、速度、身法上都不如少年，但就是一双灵活的双臂每次可以恰恰挡住对方的攻击，并且还能让蓝星小退一半步，然后会皱眉甩甩酸麻的手臂。    青虎小心认真的打着每一拳，对人体的关节、穴道以及人身体的脆弱之处青虎现在可以知道大部分，但能在与人交战特别是实力相当的对手，能打到的位置就和认识的相比就少了太多，但即使如此仍然让人眼前一亮的感觉。    蓝星再次甩甩手臂，用力的握握十指，发出咯吱吱的响声，再次冲向青虎，这次蓝星凭借速度和身法与青虎游离的斗在一起。    青虎双臂微提，双拳半握，每次找到机会就是一拳，渐渐的蓝星的反映越来越慢，而青虎的双拳却是越来越多也越来越灵活，这就是实战的作用。    由于不可以攻击要害，再说没有仇恨，所以青虎没有攻击对方头部的重穴，再一次找到机会，灵寂拳以灵活为主，青虎挥拳迅速从对方腋窝穿过，击打在后脑脖子下方处的天柱、附分、大杼、肺俞几个穴道上，并迅速滑过。    青虎最后的这招险中求胜用的不慌不忙，就连青水都感觉不错，抬头看到青虎正向自己望来，眼中有炽热更有希翼，青水微笑的点点头。    接着陆续又上来两个都是六级的，但同样被青水巧妙的打倒，这下不只是别的家族吃惊，就连青家的人特别是二代和三代的佼佼者也是感觉不可思议，不过还是开心的成分居多。    但接下来让蓝家的一个武士七级的打败，不过青水已经虽败犹荣，接着是童家将蓝家的武士七级打下又被凤家的一个女孩打败。    接下来比斗台上频繁交错，最后在七级这块被蓝烟儿卡住，八级一下无敌手，青虎看着在台上巾帼不让须眉的蓝烟儿苦涩无比。    不愧是蓝家的小天才，就连青阳、青辉都败在对方手里，一时间青虎在武士六级的带来的优越感被蓝家代替。    青贝看到台上意气风发的蓝烟儿就生气，在蓝烟儿再次打败一个童家的七级巅峰的时候跳到台上。    “算了，让小丫头吃点苦也好，太顺了反而对她以后不利。”青海摇摇头苦笑着。    蓝烟儿是武士七级巅峰，青贝是武士七级但距离巅峰还是有一点距离，双方一上台两双眼睛紧紧盯着。    蓝烟儿已经发育成熟，带着一点妩媚的风情，相比起来青贝只能算个美人坯子，青涩一些，但却是更有一种清纯活泼的气息。    “你不是我对手，不如还是乖乖的下去吧，姐姐可不舍的打你的！”蓝烟儿狭长的眼眸微笑起来如月牙一般，美丽动人。    “可惜不是我喜欢的性格，再说也不是御姐，况且青虎这么喜欢她，最主要的是我要的是御姐。”青水暗暗告诉自己，不去看这个在附近属于大美女的蓝烟儿。    “十招，我只要十招，如果打不赢你，我就下去。”青贝平静的说出一句特别雷人的话，但却是让一大群人差点摔倒的话。    青水也被雷到了，这丫头原来不是表面那么像个小绵羊啊，居然有着这种强大的自信心，不过感觉有点好笑，毕竟十八岁以下在青水眼中就是个长不大的孩子，就算满十八很少能让青水感觉对方是个成年人。    也许是是青贝的话让蓝烟儿受到侮辱，脸色的微笑收起，淡淡的说出一句“你要小心了。”就抽出刚才将众人打败的淡蓝色细剑，剑如秋水一般。    青贝只是拿出一副拳套，如丝绸一般，慢慢的带上，长长的拳套连整个小臂也紧紧护住，抬头看向已经准备好的蓝烟儿。    青水知道青贝那双拳套是北方冰蚕丝织成，一般的刀剑连一道痕迹都不能砍出，刚才小丫头在底下就都和青水说了一遍，这事青罗送她的，整个青家也就这一双，也算是不错的武器了，毕竟比那些金属拳套灵活多了。    青贝一出手青水就呆了，呆的不只是青水一个，因为青贝将青家的“青莲步”和灵寂拳结合起来，竟然有所小成。    但这些都不是惊讶的，惊讶的是青贝使出的灵寂拳比起青虎来不在同一个等级，隐隐约约已经将一个“灵”字使出，是真正的体验到这个拳术的精髓，所以抵上三年苦修。    青贝像只迅猛的豹子，灵活不失力道，让人感觉有种眼花缭乱的力量美。    “怪不得青贝敢说只要十招，小丫头居然会使用心理战和实战结合起来。”青水看着那瘦小的身躯以泰山压顶一般一路压着蓝烟儿。    狭路相逢勇者胜，现在蓝烟儿和青贝就像这种情形，青贝的招式精妙却又如狂风骤雨一般，双臂灵活刁钻如蛇。    “第八招！”青贝嘴里说着，身影更是诡异的躲开已经快要狂暴的蓝烟儿的一剑横扫。    等对方招式用老时，青贝敏捷如豹一般的冲到蓝烟儿身边，快如流星的一拳狠狠的没有丝毫花样的击在蓝烟儿的天突穴，直接将蓝烟儿击打的昏迷过去。    这是青贝的第九招！"
        },
        {
            "41": "042一招又见一招    青贝将蓝烟儿打倒后，低下出现了短暂的沉默，就连青罗也是有点不好意思的看向旁边的蓝御，自己的孙女会以这样压制一切力量如狂风扫落叶一般的将比她还大两岁的蓝家天才少女给打倒了。    蓝御尴尬的不知如何，很快蓝家的几个人将已经昏迷的蓝烟儿抬下，青贝并没有再站在台山，丢下一句，“我上来就是看不惯她那狂妄和得意的样子！”    说完就下台，这句话让刚平静下来的蓝家老爷子胡子都在颤抖，只想说一句，“小丫头，你现在比我孙女还狂、还得意忘形。”    虽然青家庄几家是互相竞争，但也是和睦相相处，共同维护青家庄，还好，青家这个最小的女孩虽然说出这些话但却是感觉有点调皮一般，特别是那个风韵犹存的少妇一般的女子更是掩嘴轻笑，那妩媚的风情看的青水一阵心跳。    “熟女，不知道那个男人有福气可以每天晚上抱着这个尤物折腾，看那挺翘的山峰，最主要的是那流露的妩媚的风韵让人着迷。”青水看着低下家伙居然已经蠢蠢欲动。    接着青子上台，和青子对抗的是凤家的一个高挑的女子，身材火爆，手中拿着一双火红的双环。    青子的武器却是让青水惊愕，因为第一次看青子拿武器而且居然是一把银色大斧，大斧和青子高度差不多，一个斧头居然占去三分之一左右，可以将整个人胸腹全部护住。    青水估算一下斧子大概在一百五十多斤，厚重巨大的斧头让人一看感觉心慌，很快双方就战斗在一起。    报名的时候，青水知道这个用双环的火爆女子叫凤燕飞！    一交手，青水知道青子不出意外可以胜出，巨大的斧头在青子的使用下丝毫不显笨重反而有种大拙似巧的感觉，这一刻青水知道青家三代长孙并不是那么简单的，单从他能把斧子用法领悟到这种境界就不是一般人可以做到的。    相比之下，凤家的凤燕飞就要狼狈一点，身法女子的她在力量上吃了大亏，如果不是身法还算灵活估计早就败下阵来。    青子不慌不忙，这一刻将不燥表现出来，如果青子心急取胜也许会被对方有机可乘，可青子眼神执着，每一斧子恰到好处，无论力量还是速度。    “青子兄，我认输，谢谢你手下留情！”凤燕飞落落大方的后退说道，美目眼波流转看着青子。    “承认承让！”青子憨厚的笑笑。    “那祝青子哥下场顺利，没事可以找小妹一起切磋。”说完凤燕飞就转身下台。    台下一帮的年轻人都是一阵“呜！”把凤燕飞弄了一个大红脸，青子却是憨厚的在台山笑笑。    “这死丫头开始少女怀春了。”台上的风韵少妇浅笑嫣兮的说道，说完看向青罗，青罗开心的呵呵笑着微微向着少妇点点头。    比赛继续，青子长者身强力壮，下面的男子上场才知道青子和凤燕飞果真是手下留情，因为现在青子实在是太男人了。    大斧如狂风骤雨一般，八级的几个男人很少有撑过十回合的，人都是崇尚力量，特别是那种暴力，绚丽的轰杀的感觉，青子如今虽然远远达不到那种境界但还是让人感觉很爽，特别是年轻人更是喜欢这种暴力摧毁一切的力量。    青罗的脸上笑容一直没断过，青虎、青贝、到现在的青子，都是让人眼前一亮，是年轻人的榜样，像比之下，蓝家的蓝御老爷子和童家的中年大汉就有点郁闷，特别是蓝宇老爷子，孙女出丑，如今又几个蓝家子弟被青子以绝对的力量轰出比斗台。    一时间青子有如神助，彪悍的身躯散发着狂暴的力量，巨大的斧子更是平添三分野性，就连一些少女都是美目闪闪的看着青子。    那个少女没有没有梦想，那个少女不怀春，看着青子憨厚的笑容，低下更是呼叫声不断，就连小女孩也跟着起哄。    “这个世界真疯狂！”青水看着反映激烈的人群。    青子也就止于到此，因为童家的童刚上场，手上一把青钢剑，青水看到后向着周围看看，知道九州大陆一半以上的人是用剑作为兵器的，一看周围发现还真是拿剑的不少。    青子碰上比他高一级的童刚所有力量顿时变得没有刚才那么凌厉，修炼的差距还是很明显的，一级差距也是一道沟，九州大陆不是没有越级挑战，但很少，属于凤毛麟角的事情。    童刚的一把青钢剑每一剑击出都是重浪剑，每次剑斧相交，第一道力量抵住青子的巨斧后，第二道不小于第一道的力量就会瞬间击到将青子冲击开。    最后抵挡一阵后的青子无奈的接受失败，但却是仍然让下面的人崇拜无比和鼓励的欢呼声。    比赛继续，凤袭水将童刚战败，但却是输在蓝夜手里，这几人都是用剑的，但这些剑术，但论剑术青水感觉不是这么好，灵活度太低！    最后出场挑战蓝夜的是青家的青釉，看到青釉青水再次感叹，真是大变样，因为青釉此时虎背熊腰，个头块头比起青子还要强壮三分，手中拿着是两把大锤子，每一个都不比青子的斧头小黑黝黝的，看不出什么打造。    看到的人无不倒吸一口气，这青家怎么都是如此的力量之大呢，还要拿着这么大的武器、、、    青子和青釉皆是清江的孩子，是亲兄弟！    如今武士十级的青釉用两把大锤子一招就把蓝夜给逼出场外，青釉握住两把大锤子在冲到蓝夜身边时身体带着锤子如陀螺一般旋转着，更是在旋转的同时，两把大锤子舞的密不透风。    这下除了青家人笑容满面，其他人都不知道该如何，一招，一招都抵挡不住就被轰击出去，这还是青釉手下留情，如果不留情凭借青釉的速度可以将蓝夜搅碎在双锤之间。    一阵沉默后，低下响起更加狂热的叫喊声，只是向着叫青釉的，青釉可是没有乃哥的憨厚，一幅鬼怪机灵的样子，只是加上那高大的身材有点邪魅的感觉，不过却是让小女孩一阵乱叫。    但就在此时却见一个青水认识的人走上台去，说出一句“我也想打！”    “不凡，不要胡闹！”司徒南天轻轻的说道。    “算了，既然上来就让小孩玩玩吗，何况不凡年龄和青子一样吧！”蓝御却是笑呵呵的说道。    “那这个、、、、”司徒南天看向身边的几人说道！    剩下的几人点点头，何况这种情况不算特殊！    “一招，一招打不赢你算我输！”司徒不凡那在青水眼中脑残、白痴的模样说出一句让大家惊愕的话。    如果感觉可以看，请点击放入书架，谢谢！！"
        },
        {
            "42": "043青水绚丽的一击    “一招，一招打不赢你算我输！”司徒不凡那在青水眼中脑残、白痴的模样说出一句让大家惊愕的话。    不过青水知道，在自己眼中这个脑残其实就是狂妄自大，不过他既然看到青釉的武力还敢如此肯定，看来这家伙至少已经是武士十级巅峰或者已经跨过武士这个级别。    青釉看着面前虽然很是英俊的家伙怎么就感觉想用自己手中的大锤子敲上两下。    青水看到司徒不凡那装出高深莫测的笑容就感觉像一朵狗尾巴花，笑得很灿烂却是很丑，看来到哪里都不缺装B一族。    “来吧，让你三招，不然你连出手的机会都没有了。”那笑容看的青水想吐，青釉看到那讨厌的神情一锤子砸了过去，又快又猛！    司徒不凡轻轻左跨一步如狂风中的落叶，让青釉的一锤子落空。    “第一招！”    听到司徒不凡的声音，青釉虎吼一声双锤交叉如闪电一般的劈向司徒不凡，在近身的一瞬间看到司徒不凡微微一退接着口中讨厌的声音再次响起。    “第二招！”    青釉听到这声音，在司徒不凡躲过青釉的双锤同时，青釉交叉的双锤变成一字型，形成一个长五米左右的两头是锤子的哑铃一般，然后向着司徒不凡快速旋转起来。    一时间整个比斗台上劲风狂乱，司徒不凡双脚一踏地面，身法刁钻的忽上忽下，忽左忽右，甚至中间可以在青釉的锤头上轻轻的顺方向拨转。    “第三招！”    “啊！”青釉再吼一声，不知道是急得、气的还是给自己打气，双锤快速的抖动着向着司徒不凡胸腹打去。    而这时的司徒不凡却是嘴角一咧，露出自认很帅的微笑，一拳平平击出，在击出的瞬间整个手臂发出一层淡淡的青光，将整个手臂包裹起来，看起来整个手臂仿佛大了一号。    “嚓嚓！”    “噗！”    前一声是手臂和锤子的碰撞声，后一声是青釉承受不住吐出鲜血的声音，整个人被轰出比斗台，青釉没有吭一声晕了过去。    “不好意思，我已经手下留情了，只是没想到青釉兄弟会受伤！”淡淡的声音从司徒不凡口中说出，说完还无奈的看看自己的手臂。那神情在青水眼中就是装B到家了。    青罗脸色一变，但很快恢复正常，青釉已经昏迷被抬下去医治去了，青家的人脸色都不太好看。    “武将级别的，绝对是武将级别的！”这时低下的声音开始议论开了。    “太帅了，不是一个级别的，一招就被轰下，我看看应该是武将二级了吧。”    “知道什么，我看都是武将五级了，我表哥可是武将二级，但感觉和他要差上一些。”一个瘦小青年打断的说道。    “啊，原来如此，兄弟你表哥好厉害，以后希望能认识你表哥。”    “没问题！”瘦小青年得意的说道。    “不知你表哥最近忙什么，不知道什么时候有空？”    “有空是有空，可惜两年前被人打死了！”瘦小青年摇头，很是伤心。    那人差点晕过去，“死了的人我还见什么、、、、、、、、、、、、、、、、、、、、、、、、、、、、、    司徒南天脸色如常，却是掩饰不住心中的高兴，不禁暗道：“一帮土包子，斗来斗去，最厉害的又怎么样，还不是被我孙子一招轰下。”    但表面上不能做出高兴的样子，只能扮装尴尬的赔笑！    司徒不凡看着下面吃惊的人群和听到的议论声，嘴角的笑容更加强烈，那神情让青水看的想吐，不知不觉的居然走到了台上。    “你要挑战我！”司徒不凡正享受着别人的崇拜，没想到这个比自己看起来还好看的小子突然上来，这不是抢自己风头吗，忍不住皱眉说道。    青水自己都不清楚怎么就鬼使神差的上来，看来自己太讨厌这个装B的家伙了，既然上来就将他打趴好了。    “青水！”    青水看到母亲叫他，看到那双美眸满是担忧，向着青衣眨眨眼，做出个放心的表情。    “还是娘亲最亲！”青水心中暖洋洋的，被人关心的感觉是温暖的。    “一招，一招打不倒你算我输！”青水知道对付装B的人要比他更装B，青水只好将他的话原封不动的送回去。    司徒不凡看到青水就讨厌，总感觉这小子“红颜祸水”，自己未婚妻可是出了名的不与男子说话，就是自己也不例外，上次看到她居然和这小子说了好几句话。    听到青水说一招打不赢自己就算他输后，司徒不凡哈哈大笑起来，只是没笑完就不笑了，因为他听到青水的下一句话。    “来吧，让你三招，不然你连出手的机会都没有了。”青水淡淡的说道，那神情和司徒不凡对青釉的神情一样。    低下已经有人忍不住笑了，司徒不凡也听出青水对他的调侃，刚才的得意被青水淡淡的两句话给冲的一点不剩。    怒极的司徒不凡向着青水快速的一拳直捣胸部，但青水轻轻的左跨一步，躲掉这一拳，那身法和刚才司徒不凡的都几乎一摸一样。    “第一招！”    这下低下的人不惊讶青水可以躲掉司徒不凡的攻击，而是哄笑起来，因为青水一上台全部用的是司徒不凡说的话。    “啊！”司徒不凡再也没有刚才那从容不迫的装B样，他自己都不明白自己为什么见到这小子就会怒发冲冠。    “第二招！”    青水躲着已经发狂的司徒不凡。    司徒不敢双拳带着青色光幕奇快无比的速度将清水笼罩在拳影当中，但青水仍然不慌不忙的用着鬼步躲避着，看似狼狈，却又妙到好处。    “第三招！”青水吐出一句让司徒不凡恨不得将青水轰杀的感觉。    “小子有本事别躲，是男人就给我硬碰硬的来一次。”嘴里喊着双臂停也没停用力的齐齐捣向青水，空气中都带起破空的咻咻声音，司徒不凡早已不顾是不是要害或者青水能否承受的住。    青水看着急奔过来的司徒不凡，双臂灌输神力，上古强身术运转全身，双臂高高举起带着青水那将近两万斤的巨力快速的轰向司徒不凡淡青色的双臂。    “咔嚓！”    “噗！”    “啊！”    第一声是司徒不凡被轰断双臂，第二声是轰断双臂又砸到胸腹时司徒不凡吐出的血，第三声是司徒不凡叫了一声，但很快就晕过去，只是身躯被青水一下子轰出比斗台十米多远。    “是你让我和你硬碰硬的，因为我是男人。”青水心里嘀咕着，然后看看自己的双手，那神情像是懊恼自己一般，缓慢的说道：“不好意思，我已经手下留情了，只是没想到不凡兄会受伤！”    不过这次没有人在笑，都是呆呆的看着青水，青家人也是吃惊的看着青水。青水摸摸脑袋装出乖乖的样子，说了一句，“我上来就是看不惯她那狂妄和得意的样子！”    底下的青贝却是红着小脸笑的那个没心没肺的样子，都笑的倒在青衣怀里还止不住笑！因为这句话是她说蓝烟儿的。"
        },
        {
            "43": "044战后、成人礼    青罗在看到青水胜利后，而且青水的表现也太惊人了，不过是惊喜所以谁都能接受，看着司徒南天尴尬的笑笑。青罗感觉青水在下台说的一句话太打击人了，“我现在是武士三级，很多人都知道的，就是有点蛮力而已。    “这不是将所有参加比赛的人都抽了一耳刮子吗。”不过青罗喜欢，男人就应该这样，力量决定一切，有了力量就有说话的权利。    司徒南天是有苦说不出，千算万算却将青家这个废物男忘掉，原来所谓的在众人面前是废物的青水居然是青家的暗棋，“青罗啊，你还真是个老狐狸。”    他那里知道青罗月被蒙在鼓里！    想想自己带着已经武将三级的孙子司徒不凡来到青家庄，为了就是想压住青家庄三代，却没想到闹出这么大一个笑话，特别是孙子的表演已经成为了大笑话，甚至会传到百里城。    青水比完后就下场，不过比斗也就结束了，青水这一战直接成为青家庄最年轻的高手，一招能把武将三级的司徒不凡打的重伤昏迷，那是什么实力，至少要高出一级还是两级。    风头是出了，但青水知道麻烦也要来了，先不说别的就家里这关也会让自己头皮发麻，以后别想消停了，被关注是少不了的，不过青水知道早晚会有这一天，谎话还是趁早说。    青水下来后可以看到青家的三代那种惊讶，惊喜还有崇拜的目光，以前他们特别崇拜青釉，块头大，力量大。    但现在他们才发现青家这个一直一声不响哪怕被别人说成废物也是不显山、不露水，默默的努力着，他才是青家的骄傲，没有青釉块头大的身躯里藏着的力量。    只是大家都知道青水很刻苦，很努力，甚至到达废寝忘食的地步，可这样的努力却也换来了废物的称号，这个废物的称号和那么辛苦的努力其实是分不开的。    如果不努力，整天都不怎么修炼，实力低下，别人最多说懒惰不喜武，如果每天刻苦的不分白昼实力还那么低那只能说笨，废物！    相比青家三代的惊喜、羡慕和崇拜，青家的二代还有青罗都是除了惊喜还有就是深深的震惊，一个有实力宁愿背负废物的称呼也不在乎，一年如一日的刻苦修炼，承受着那种寂寞和别人的闲言碎语，这是一个十几岁还未成年的孩子能做到的？    青衣看到青水后紧紧抱着他，心中除了感叹儿子懂事，就是自责自己没有照顾好他，不知道这孩子练到如今这般实力吃了多少苦，只知道儿子修炼起来不要命一般的努力本以为是因为以前不能修炼，现在可以修炼了是一时的热劲，她不知道很小的时候青水就是那么的努力为了什么，但现在她还是不太懂，感觉就是儿子长大了。    她更不知道青水这么努力是为了替她讨一个公道，一个被赶出家门的公道，如果她知道青水这么努力是为了自己不知道会如何。    “水哥哥，你真厉害，我就看不过那个司徒不凡的恶心样子，以为自己好像是天底下最厉害的人一样，臭气轰轰的，这下好了，被水哥哥一下子给轰得直接吐血晕过去，这下丢人也就丢死了。”青贝开心的样子好像是她把司徒不凡打败的一样，叽叽喳喳的说个没完没了，眉梢之间爱你的笑意一直没断过。    “还说完，小贝，等着蓝烟儿找你吧，你让人家出了这么大的丑。”青水微笑的打趣青贝的说着。    青水知道自己的事情不算完，果然很快青水就被来了个“三堂会审”，青罗到时笑呵呵的看着青水，青水无奈只好拿出骗取娘亲的那个好心的老头，虽然最后大家不能完全相信但也只能相信，不过有一点就是青水很聪明，青水很刻苦！    只是对于青水修炼青莲武诀久久不得突破谁也解释不清，最后只能解释青水不适合这个功法。    比斗过后，青水在青家庄成了无人不知无人不晓的人物了，成为了三代人的榜样，本来青水很低调没人发现青水很好看，现在都知道青家那个低调的漂亮少年原来才是最厉害的。    这两天，青水发现出去后很多自己不认识的人都会和自己说话，许多女孩会偷偷打量自己，让青水很是哭笑不得。    最苦笑不得的就是上门提亲的人多了，不过青水知道自己还要努力苦笑，只有达到先天以后才能帮助母亲，其他事现在根本不想去想！    过完年，大年初十，青水和青家另外两个三代也该举行成人礼，大陆的成人礼很重要，不管男女都要举行，只有举行过成人礼的男女才算成人，以后的婚配嫁娶、成家立业都是必须成人礼后。    成人礼其实也很简单，沐浴后，祭天、祭天、祭祖，同时举行成人礼的还有青山和青石！一个是青河和青湖的儿子！    青山不喜习武，所以已经在打理家族生意了，青石倒是喜欢练武，可惜资质有限，四层的青莲武诀决定以后在武学上没什么前途。    所以本来今年加上青水三人举行完成人礼后就派往百里城为家族打理生意，只是没想到被注定没有作为的青水却是最耀眼的一颗星。    特别是青罗，感觉惊喜来的太突然，本来被司徒家搞的整个青家庄很没面子，最厉害的一个被人家同龄人一招就重伤昏迷，所以青水站出来做的这一切是为整个青家庄长脸长面子，这是整个青家庄的感觉，在那一刻青家庄的尊严是最大的。    “幸福经常在不经意间！”这事青罗的感觉，毕竟幸福来的太突然！    成人礼很快就举行完了，本来让青水去百里城打理家族生意的，但现在这么好的修炼之人怎么还会让他去打理生意呢。    只是让大家意外的是青水居然要去百里城帮助母亲打理家族的药材生意！    虽然家里许多人阻止，就连青衣也不例外，但青水决定的事情怎么会改变，只好再次拿出半真半假的语言告诉他们，自己的修炼遇到了壁障，所以出去走走也许是好事！"
        },
        {
            "44": "045一粒废神丹    新年会一直持续到月底，成人礼是在初十完成，所以青家庄即使是整个大陆此时也是处在喜庆的热闹当中，到处都是张灯结彩。    青家这一年算是过的很开心，特别是这几天，当然是因为青水突然爆发的缘故。    灵寂拳，特别是青虎和青贝用的灵寂拳不是秘密，都知道青水教给青虎和青贝的。这已经是青家所有人知道的事情，大家都是羡慕不已，只是不好意思冒然开口。    也许是看到灵寂拳的好处，青罗特意找青水谈过一次，就是看可不可以让青家的人都可以练习这门战技，毕竟青虎和青贝都学了，效果不是一般的强大，更难能可贵的是一种手法，学好以后对手臂的灵活很重要，所以学好灵寂拳对以后使用兵器也是莫大帮助。    青罗知道灵寂拳对青水来说应该不是特别保密，毕竟都传给青虎和青贝了，所以看看是不是让青水问问那个高人可不可以让青水传给更多的青家人。    “没问题！”青水当然豪爽的答应了，一是根本没有那个子虚乌有的师傅，况且修炼灵寂拳天赋最重要，即使印成册子流传出去也没什么大的影响，何况传给青家这些亲人，都教给青虎和青贝了，能不传给别人吗。    青釉醒来后很是低落伤心，自己作为青家最顶尖的三代却是抵挡不住那个司徒不凡的一招，那种突然优越感一下子跌倒谷底。    青江看到儿子的失落，知道一时难以接受，所以就把青水后来上台的事情说了出来，可青釉如何也不会相信。    特别听到青水用一招就将司徒不凡给打的吐血晕过去，他怎么也难以相信，如果不是亲眼所见，估计整个青家庄都没有人相信吧。    青釉不相信，但找来几个青家人都是那么说的，特别是听到来看他的蓝家蓝夜也是这么说，他相信是真的，因为蓝夜从不说慌。    在确定是事实后青釉的伤情好像恢复一般，精神也是大好，毕竟他感觉心里太憋屈了，那张讨厌的脸简直如噩梦一般，当时没能在上面砸上一锤感到太遗憾了。    不过知道青水戏耍那个恶心人的家伙后还一招将他打的重伤昏迷过去，青釉感觉实在是太解气了，可惜没有能亲眼看到，从床上下来根本不说身体恢复没有就去找青水去了。弄得青江也是无法，自己这个小儿子一向就是急性子。    青水看到慌慌张张来到自己住处的青釉很是惊讶，不是说青釉伤得很重，到现在还下不了床吗，怎么还能跑了。    “咦，青釉，受伤了要好好休息！”青水看着这个比自己还小一岁的大块头，就有点感觉发育的太好了也太快了。    青釉挠挠头，不过再憨厚的动作在他身上看不到憨厚，因为他那双眼睛在大脸盘上很是灵活。    青水被他这个动作搞的想笑，有点滑稽。    “我听到青水哥把那个恶心的家伙给打的很惨，我一听一下子就好了，感觉还很舒服，应该是太舒服了。”青釉满目放光的看着青水。    青水一看那目光就知道这家伙是个直性子，渴望拥有暴力的人，一看他的武器就知道青釉很喜欢力量。    “嘿嘿，我也看那家伙，不顺眼，还好我有点力气，就把他给砸下去了，实在是看不下去他在台上那个闷骚得瑟的样子。”青水好笑的看着青釉说道。    “噗嗤！”一道亲和好听的笑声传来。    “你们两个背地里把人家遭贬成什么了。”青衣可能听到说话从北面的房间走了出来刚好听到青釉和青水一人一句的说着司徒不凡的恶心人样子，忍不住就想笑。    青水和青釉看到青衣来打个招呼嘿嘿笑着！    “青水，我把那六个百年火力果给你外公了，你外公知道后很高兴，这不叫我带你过去，你外公说给你一样你喜欢的东西作为补偿，当然是他有的。”青水笑呵呵的说道，美丽的容颜散发着圣洁的光辉。    青水一怔，他可好似知道青罗有个宝库，其实就是一间密室，里面存放着青家的所有好东西。    青水回过神来就被青衣拉着手还有青釉向着青罗的住处走去，“青釉啊，到时你就问你爷爷要，放心你爷爷绝对会给你两颗，姑姑给你会让别人有偏见的，毕竟没几个的。”青衣笑着向着青釉说，说完揉揉青釉的脑袋：“有姑姑在，绝对有你的份。”    “谢谢姑姑！”青釉开心的脸都充血，他崇尚力量，所以知道百年火力果的增力作用后激动的热血澎湃，如果能增加一千斤力量应该不会被司徒不凡打的这么惨吧。    当走到青罗的住处时看到青罗却是在后院浇花，巍峨的身影很是健壮，虽然已经百岁的高龄，但对于可以活到两百岁来说只算壮年。可惜老人家很孤独，自从妻子去世后青罗一直孤身一人将五个二女养大成人到现在也一直没有再娶。    就算到如今，青罗如果想娶还是可以的，甚至就连儿女也支持，毕竟一个人是很孤单的，可青罗就是没有答应！    老人回头看到是青衣、青水和青釉后开心的笑了，特别是看青水，这孩子实在是太给自己张脸了。    “父亲！”青衣开心的叫了一句。    青罗和蔼的笑笑，是发自肺腑的那种没有丝毫杂质的微笑。    “外公、爷爷！”青水和青釉先后笑着打个招呼。    “哈哈哈，好好！”青罗很是开心，大家都知道青罗为什么开心，如果不是青水，青家就要甚至整个青家庄都会颜面扫地，更是以后青家庄在百里城的所有生意都会受到打压。    现在不同了，但青水可能就要有点麻烦，百里城丢了这么大的面子，那些年轻人岂会这么干休，青水到百里城挑战看来是不会少了，不过应该还不至于有危险。    “青水，既然你把百年火力果都给了我，让我给家族的人使用，所以你可以要件我有的东西作为补偿，毕竟家里不能平白无故的得到你这么大的好处。”青罗和青衣几人进屋后青罗开心的说道。    这个房间青水也不是第一次来，简朴之际，一张床、一个书架、一套桌子椅子。    “外公说那里话，大家都是一家人，何况这东西虽然珍贵但却是不能多吃，给家里最需要的人吃是应该的，我也是青家一份子吗。”青水认真的说道，外公对他可是很亲，记得小时候外公跑到百里城买百年紫参给自己熬汤喝、、、、、、、、    青罗很开心，然后还是非要青水提个要求或者要件东西，说是应该的，这是青家规矩！    青水看出青罗老爷子的坚定，在看到娘亲轻轻点头后：    “那外公给我一粒废神丹吧！”"
        },
        {
            "45": "046青水的身世（一）    “那外公给我一粒废神丹吧！”    青水的要求让青罗和青衣都是一怔，青罗复杂的看着青水，“废神丹的功效相比你也知道，而你如今可以说是前途无量，根本用不上废神丹。”    “是啊，青水，你可不能贪图一时的实力猛进，将大好的前途葬送啊！”青衣好像才回过神，赶紧的说道，毕竟废神丹的事情是自己给青水说的。    青水心中发苦，自己是前途无量，可前提是自己能顺利的突破以后的壁障，可是四层的上古强身术壁障已经足足困了自己六年，到如今还是没有一点突破的迹象。    “我知道，外公和娘放心吧，我长大了不会做一些冒险的事情。”青水做个放心的微笑，自己心中的无奈只有自己明白。    看到青水这么说，青罗和青衣也算是放下点心，不过还是再三嘱咐。    废话，青家出这么个天才般的人物容易吗，这可是以后青家的希望。    无形之中，青水已经站在青家三代的巅峰，成为了青家未来最闪耀的一颗星，只是青水本来没想过这样，他不喜欢过早的被人注视，可实在看不惯司徒不凡的得瑟样子，其实青水心中还有另外一个念头。    “因为他是师轻装的未婚夫，心里感觉很不舒服，不舒服就揍一顿，这样会好一点！”青水想到这里也是有点不敢相信，自己怎么会经常想到师轻装，想起那个清冷绝艳的美女，难道是因为对方漂亮，还是因为是个绝色御姐？    青水甩甩有点乱的的大脑，他想到将来师轻装要嫁给司徒不凡心里就不舒服，实力啊，自己要实力，有了实力看到喜欢的女人抢也要抢回来，宁可让别人不舒服何必让自己不舒服，以武为尊的社会就是好，就是你要有实力。    青水正在想着未来美好的愿望时，青罗拿着一个锦盒递给青水，“既然你这么想要这废神丹，一切都依你，但青水你要记住，无论如何你都不要服用这废神丹，不然你一生都无望踏足于先天，我和你母亲可都是希望你能踏上先天的。”    青罗到这一刻仍然不忘叮嘱青水，他怕青水一冲动感觉先天太难，或者将来在外面受到一些人的侮辱和受到打击时一时冲动很可能吞下废神丹图一时之快而葬送了大好前程。    毕竟已经举行了成人礼，说明青水已经是成人了，那个人没有点自己的秘密，所以青罗和青衣也不好意思问出青水要废神丹要做什么或者是给什么人服用，不过青水刚开始没打算要什么东西，是自己非要他选个，如果知道他要废神丹，青罗不知道还会强要他提个要求不。    青水接过外公手里的锦盒道声谢谢，扭头看到青釉在那憋的红着脸，想说什么又说不出的样子，青水感觉很想笑，还真是耿直的小汉子。    “爷爷、、、、、”长了半天嘴，青釉也没憋出要做什么。    青罗笑了，从小青幽就是如此，想要东西就会出现这种表情，不过他每次想要什么东西青罗一看便知，这次也不例外，因为已经三年没有找他要过东西，而这次青衣刚送到自己这六颗百年火力果，这小子就来了，而且那久违的表情又出来了。    “臭小子，看你就知道为了百年火力果，给你两颗到是无妨，不过你要努力了，看青水，默默一声不吭的已经达到今天的这种实力，你要答应我不许增长了实力就到处显摆一样的挑战别人，要挑战就去挑战青水。”青罗拿出两颗百年火力果丢给青釉开心的说道，其实就算青釉不要，青罗也会给他的。    青衣和青水开心的看着慌乱接过百年火力果的青釉，这一刻青釉平时机灵的双眼变得除了惊喜、诚恳还有那类似于青子的憨厚。    三人从青罗那里出来，青釉就迫不及待的向着轻易和青釉说道：“姑姑，青水哥，我去加点力气，晚点找你玩。”说完嘿嘿笑两声就逃也似的跑走了。    看着那迫不及待的样子，青衣开心的看着自己的儿子，“这小子估计会几天不睡觉，看那兴奋劲。”    “呵呵，这个世界还有比自己让实力大幅度提升还高兴的事吗。”    回到房间青水将装着废神丹的锦盒打开，打开后看到里面一个白色密封的小瓷瓶，只有半个手掌大小，正想要打开时却被青衣阻止了。    “不能打开，否则就要在一盏茶时间服用掉，不然废神丹就会消失。”    青水停下动作，“看一下立刻在放到瓷瓶中也不行吗。”青水想想问道，他真的很想看看这废神丹长的什么样子。    “不可以！”青衣肯定的说道。    不能看只好装起来，今天都已经是一月十五，前世的元宵节，猜灯谜等在这个九州大陆却是没有，不过却是热闹的集市一般，到处都是人，几乎家家户户都会上街会就近去繁华的地方逛逛，感受下节日喜庆的气氛。    “娘，外面这么热闹，儿子陪你出去转转！”青水也想出去走走，毕竟一年能有几次这样的场景，况且平时和娘亲一起出去到繁华热闹地方逛逛，也很少有那份时间和机会。    “好！”青衣高兴的答应着。    去的还是落凤镇，只是这次青水再次陪着青衣出来时发现和上次不同，很多人看到青水都是满眼狂热的看着青水，胆大开朗的上前打个招呼。    尤其是年轻人居多，这个世界的武力和前世的财富一样，自己现在在年轻人中属于“有钱人”一流了。    让青水哭笑不得的是，许多自认姿色不错的女孩都会前来搭讪，让青水有种不知所措，别看青水两世加起来感情区域只能算是小白，只在小说中感受那种男女之间的感情，但但现实和小说是有着巨大的差距的。    为什么自己穿越不成一个大世家，身边丫鬟侍女无数，那样自己想怎么折腾就怎么折腾，再说那个男人不想找个女人研究研究想做的事情呢，前世只在某个岛国电影上看了不少，可惜一直没有机会实践。    “青水，你看，那边一个美女在偷偷看你呢。”青衣开心的拉着青水打断青水的Yin荡思路指指前边说。    清水一看笑了，原来是个只有五六岁的小丫头，长的到是粉妆玉琢的，漂亮的像个瓷娃娃，一双乌溜溜的大眼睛正好奇的看着青水。    “还真是个美女，可惜要等二十年。”青水笑笑，和善的向着小美女笑笑。    回到青家已经是傍晚时分，夕阳余晖将大地染成淡淡红色，青水和青衣坐在院中的长椅上聊天。    青水问出了青水曾经答应过她的事情。    “娘，你答应我的，现在可以说说你过去的事情了吧，还有我的父亲是谁？”青水微笑的尽量语气平缓的问道。"
        },
        {
            "46": "047青水的身世（二）    “娘，你答应我的，现在可以说说你过去的事情了吧，还有我的父亲是谁？”青水微笑的尽量语气平缓的问道。    青衣身躯止不住的一颤，心中的苦涩涌上心头，“该来的还是会来的。”    看着青水，青衣的心情渐渐平静下来，但她却不知青水已经知道七七八八了。    “青水，今年你也成年了，即使你不问我也会找个时间告诉你关于你父亲的事情。    “你的父亲是燕江郡燕家子孙，你父亲叫燕中岳。燕家是燕江郡最强大的几个家族之一，家底极其丰厚，在燕江郡算是跺跺脚可以震塌一方的家族，燕城就是燕家的老巢，燕家在燕城传承千年之久，早已是根深蒂固的大家族，基本算是说一不二的存在。”    青衣像是回忆遥远的事情一般，青水没吭声只是静静聆听，他知道母亲会说下去的，所以青水知道现在最好就是什么也不要问。    “你父亲在燕家算是同一辈中佼佼者，是燕家六房那里直系子孙。”说到这里看看青水，微笑着继续说道：“如果你看到他一定能认出来，你其实长的和他很像。”    “那一年，他来这个西边的群山历练的时候碰巧遇到了我，就这样我们认识了，算是一见钟情吧，可惜他们家的长辈反对我和他在一起，说我配不上他们燕家人，不过最后他离家出走来到青家庄，在这里我和他成婚了。”    “第二年我和她有了一个女儿，也就是你你姐姐，不过燕家人也找到了这里，那时小丫头不过才五个月，燕家那次来了几个长辈说是带他回去和萧家大小姐成婚。”    “萧家是燕城仅次于燕家的大家族，萧家那位大小姐特别喜欢他，但她却又是霸道之极，燕家也是想和萧家联姻，这样燕家在燕城就是铁板一块，就是遇到其他世家，只要燕家和萧家联手很少有摆不平的事，所以燕家就答应了，萧家那大小姐非要和他成亲，燕家无奈，所以牺牲掉我这个对他们没有丝毫帮助的人就显得那么天经地义。”    “你父亲怎么也不答应，他们就拿青家庄所有人的姓名要挟他，还有我的性命，最后他屈服了，连五个月的女儿也被抱走了，并且留下一句，让我终生不能踏足燕家一步，否则就把孩子杀死。”    “就这样燕家用要挟的方式将我和你父亲分开，她们做到了，这么多年来我都不敢去燕家，而你父亲也没有来青家庄一次。”    “就在我感觉生命已经没有意义的时候，发现我已经有了身孕，这个小生命让我有了希望，青水，娘真的想去躺燕家，而且要强势的前去，我想见见那个可怜的小丫头，如今不知道他是否还在，是不是有人疼她。”青衣说着说着泪水就像断了线的珠子。    青水知道是自己支撑母亲活下去的愿望，只是没想到自己还有个姐姐，更没想到燕家会用如此卑劣的手段分开自己的母亲和父亲。    青水秀气漂亮的双眼布满泪水，但却是强忍着没有流下来，伸手抹去娘亲的眼泪；“等我几年，娘，儿子答应你，最多五年，五年后儿子亲自打上燕家，为娘讨个公道。”    坚定的语气让人毋庸置疑，青衣可以明显的感受到青水心中的怨气，还有青水爆发出的气势。    “青水，不要当真，娘要你平安和快乐，娘告诉你这些是因为这些事该你知道的，但万事要量力而行，如果你出点什么事情，娘真的就活不下去，这么多年过去了，虽然心中无法忘记，但伤口毕竟已经结疤了。”    青水知道母亲没有放下，因为在他说道：“青水，娘真的想去躺燕家，而且要强势的前去”这句的时候表露出的决心。    青水可以肯定母亲一定会去燕家，哪怕是死也要去看看，她心中不甘，上面说的强势的前去只是个美好的愿望。！    “娘，这么多年等过来了，你放心，你儿子从不说大话，更不会骗娘，五年，我会打上燕家，一定会的，相信你儿子，但在这段时间你要快乐的生活，不要去燕家，如果你真去燕家出了一点问题，终究一日我会将燕家连根拔起，我说道做到。”青水害怕母亲中间去燕家出了什么问题，所以逼不得已这样说。    青衣很奇怪，在青水最后平静的说着终究一日会将燕家连根拔起时，竟然相信青水以后会有这个实力，她自己都难以相信自己会有这个想法。    安抚一番母亲，青衣说出这些感觉轻松很多，特别是给儿子说后，但心中却又有着莫名的火，那就是青水说的五年，五年后真的可以强势的踏进燕家吗？    其实在刚剩下青水时，青衣幻想儿子将来修炼有成要回燕家认祖归宗，自己倒没什么，只是后来发现青水先天羸弱无法习武，那一刻青水感觉天旋地转。    不过后来想明白了，强势的的燕家是不会认一个不能习武的子孙的，燕家子孙众多岂会在乎一个不能习武的野孩子，再说燕家的子孙在外风流留下孩子也并不是没有，这并不是什么稀罕问题，世家大族本就亲情淡薄，一切都是利益至上。    那时，青衣就决定让青水这样平安的在青家庄度过一生，当青水成年后给他娶妻生子，自己就会去次燕家，一定要看看自己那被抱走的女儿还有那个一直思念的人。    青水知道这些大部分，因为很小的时候青衣会抱着青水说一些过去的往事，只是没有提过他还有个姐姐的事情，只是说自己是被燕家赶出来的，也许是青水理解错了。所以青水在知道不能习武时万念俱灰，志向一死了之。    但每次看到娘亲那希翼的眼神，青水忍住伤痛，知道自己必须活下去，只有活下去才有希望，所以在得到那些传承辅助技能时，青水感觉老天还是公平的，后来的拼命的刻苦努力修炼也是为了有一天打上燕家。    这个目标青水其实很早就为自己定下了。但青水知道仇恨是记在心中，但却要暂时忘却，仇恨可以蒙蔽双眼，可以冲昏头脑。    “娘，一切会好起来的，现在什么都不要去想，以后这些事情交给儿子，我会让整个大陆的人都知道我青水的名字，而你是我的母亲。”"
        },
        {
            "47": "048风韵犹存    青水其实很想让母亲将那些埋在心底的事情说出来，只有这样才会轻松，这么多年母亲每当一个人时就会发呆，有时更是叹气甚至哀伤！    现在好了，母亲说出来本身就是一种释放，加上以后自己可以开导帮助母亲分担，最主要的是自己向母亲保证五年后自己将会和她一起去了解这个恩怨。    接下来青水将灵寂拳炒成一张纸，一张人体全身穴道经脉图，低下只有寥寥数语，灵寂拳的手法只有一招，至于可以练到什么程度就要看个人的悟性。    中间出了一点事情就是醒过来的蓝烟儿非要找青贝再进行切磋一下，想洗掉那天的耻辱，因为现在她都不好意思出门，但青贝属于小恶魔形的，这是青水的感觉，看似清纯的小丫头内心却是鬼机灵的很。    任蓝烟儿如何挑衅青贝就是不理，反正你也不能强来，自己光明正大的打败你是大家有目共睹的，你爱怎么去说都行，那要别人相信才好，最后蓝烟儿只能愤愤的离开，留下句狠话：“下次比赛你可要小心了。”    “什么人，下次，下次照样将你打趴下。”青贝心不在焉的说道，当时青水和青虎都在，看到青贝那无赖的可爱模样，青水感觉很开心。    对于青水传下的灵寂拳，青家人都是很上心，特别是三代之间更是经常以灵寂拳的方式切磋，更是看谁可以用出的招式多，大家都知道灵寂拳只有一招，招数的多少和悟性有关，所以大家除了练习手臂灵活、认识穴道外就是相互比赛看谁能使出的招式多。    尤其三代最努力，谁也不想成为那个比别人差很多招的人，成为那个悟性最低的人。蓝烟儿自从知道青贝用的战技是青水教的后，连青水也恨上了，每次碰面都是横眉冷对。    青水内心要成熟的多，不给这些小丫头一般见识，青水的意识里只是感觉对方是个孩子，当然到了青子和司徒不凡那个年龄除外，毕竟青水潜意识把自己的年龄定在二十五岁左右。    青水依然是最努力的一个，除了白天必要的修炼外每天晚上看似躺在床上睡觉，其实青水已经在紫玉仙境里苦练，只是还是没有突破的迹象，让青水有种莫大的颓败感。    看着光秃秃的空间，被自己摘掉的力量果，如今已经结出新的力量果都有指尖大小，看来成熟还需要很长时间，不过算成外面的时间只需一年。    再过几天就可以前去百里城，到那里想法向紫玉仙境里种植一些药草，青水知道，哪怕再垃圾的药草只要年份达到就是无价之宝。    想到那令无数人向往不已的先天，青水把很大的希望放在药材上，希望自己有朝一日学会炼药术，娘亲说过当年燕家来人里面就有着一个先天，可以凭一己之力毫发无损的将青家庄屠杀殆尽的，这也是当时逼迫娘亲和未见过面的父亲分开的筹码，一切以实力至上。    “先天，一个修炼中最关键的阶段，跨过去一步登天，可惜能跨过去的人万分之一不到的希望，将亿万人挡在先天门外。”    想到那废神丹，青水很想实验下对自己突破是否有用，但他也不敢轻易冒这个险，如果因为废神丹使这一生都无法突破，无法进入先天，那踏足燕家就没有一点希望了。    所以现在青水每天都会在紫玉仙境里不停的运转上古强身术，希望能有幸突破第四十八周天的壁障，也许这就是进入上古强身术第四重天的契机。    今天家里来了一位青水很感兴趣的人，比斗台上凤家的代言人，就是那位风韵犹存的少妇，青水感叹，这才是熟-妇，熟的如一颗水蜜桃，前凸后翘很是诱人，特别是胸前的山峰像是要挤破衣服一样颤颤巍巍看的人喉咙发干。    腰肢纤细，衬托的那丰臀甚是丰腴，皮肤细腻，总之青水看不出对方的年龄，那张风情无限的脸庞加上那双微带桃花眼勾人魂魄。    当她看到青水时，美目连闪，青水可以看到女人眼中的水雾一般的湿意，那种成熟的风情魅惑心弦。    “熟-妇，我喜欢的！”青水心里欣喜无比。    “青水是吧，还真是个让人琢磨不透的小家伙。”女人声音魅惑悦耳，单听声音都感觉心情舒畅。    “嗯！您是？”青水想想还是决定问下，万一猜错将会出丑，所以就微笑着以晚辈的姿态问道。    “她是凤家的凤梧曦，你要叫曦姨的！”就在这时青罗的声音夹着开朗的笑声传来。    “曦姨好！”青水乖巧的叫了一声。    “青老爷子好福气，有这样一个出色的后人真是令人羡慕啊！”凤梧曦浅笑的说道，一句话称赞两个人，而且听起来很舒服。    青罗把凤梧曦迎到客厅，不知道什么原因凤梧曦拉住青水一起去，青水被突然袭击一般，大脑一阵晕眩，稀里糊涂的跟着走了进去，他不知道凤梧曦好笑的看了一眼青水紧张害羞变得红晕清秀的俊脸。    青水感觉凤梧曦的手柔软滑腻，温凉很舒服，青水清秀俊逸的脸上感觉充血，偷偷看着凤梧曦，发现她毫无知觉一般。    “她只是当自己是个孩子一般！”    青水咂咂舌，闻着凤梧曦身上淡淡的如兰似麝的香味，心中再次嘀咕，如此尤物不知每天晚上被那个牲口折腾。    青水感觉自己很邪恶，满脑子都是前世看的某个岛国电影中的景象，他会想象着如果自己和凤梧曦做着电影里的画面，那姿势，、、、、、、    直到近了客厅青水才清醒过来，发现凤梧曦仍然拉着自己，那种神情就是一个长辈对晚辈的爱护、喜爱，当然不是男女之间的喜爱。    “罪过、罪过！”青水心中默念两边，为自己有着刚才的想法赎罪。    “我来这是想谈谈月如和你家青子的事情，这两个年轻人这几天一直在一起挺合得来的，我想今天我们把这件事定下来你看如何？”    青水知道月如就是那天和青子比试的高挑女子，青子摸摸鼻子，还真是成了一段姻缘。"
        },
        {
            "48": "049神秘的凤梧曦    其实在比斗台上双方家人看到青子和凤月如的对话就感觉到两人有戏，所以在比斗台上青罗和凤梧曦点头示意表示。    比斗完后，别看青子平时憨厚的一个青年，自从凤月如来找过他一次后，双方一下就热乎起来，这几天两人几乎黏在一起，明其是切磋，至于内情就不为人知，不过两人容光焕发的样子一看就知道掉入爱情的河流。    特别是凤家看到青水的表现后就更加决定和青家联姻，虽然联姻的对象不是青水，但谁都知道一人得道鸡犬升天，青家发达了，凤家还会吃亏不成。    所以凤梧曦亲自跑上门来，希望早点将婚事定下来！    “好，好，这事就算说定了，明天我就让青江带上聘礼上门，然后你们把日子定下来。”青罗笑呵呵的说道。    “青老爷子爽快，哈哈，这下两个小家伙开心了。”凤梧曦微笑的说着，直到此时她才松开拉着青水的手。    “啊，外公，青子哥快要成婚了。”青水有点惊讶更多的像是开心的说道，青家的三代开始走上舞台。    “是啊！男大当婚、女大当嫁，你青子哥都已二十六，在武学上注定不会走的太远，应该成家立业帮着家族打理生意了。”青罗微笑着看不出有什么遗憾的说道。    “呵呵，青水，怎么看到兄长成亲也想娶亲了不成，要不曦姨帮你介绍个，只是不知道那家大小姐有好运嫁给你。”凤梧曦浅笑着说道，其实只是想打趣下这个看起来腼腆的男孩。    青罗老人精岂会看不出凤梧曦的小九九，人有私心天经地义，不过此女心灵剔透、善解人意，更是眼光独到，所以他不会打青水主意，只是不经意间提到。    青罗对这个凤家年轻的当家人也算欣赏，头脑精明，更难能可贵的是修炼在这青家庄也是排得上前三，青罗知道如果不是那次意外凤梧曦就是九天之上的凤凰。    青水被凤梧曦提到婚事，不过青水感觉离自己好远，别说现在不会考虑，至少也要顺利能从燕家回来才会考虑，在这之前自己一切追求实力为主，不会去追求任何女人，不会和任何女人谈男女之情。    “曦姨，我还小，现在不考虑这些。”青水呵呵有点憨厚的笑笑。青水心中对自己这个表现都感到恶心，如果让前世那帮子知道自己在一个美少妇面前装纯一定会被鄙视死的。    不得不说来到这里让青水的性格处于双重状态中，他的内心和表现有时很不同，没人的时候会说粗话，但这几年来他给青家庄的人留下太好的印象，当然是比斗过后，青水以前的以前的一切都已经变成优点，被人当成教育年轻人的楷模。    这让青水感觉以后有了实力后，想嚣张跋扈一下都成为梦想，不过出去了有实力了一定要嚣张跋扈一次，自己更加向往有实力以后，反正没有什么大的报复，没事牵个狗上街调戏个贵族小妞或者少妇，揍一顿某个装B的世家大族的少爷，当个强大的坏人也是不错的选择。    不过青水知道就这个目标也是需要至少先天以后的事情，因为挡在自己面前还有个燕家。    “呵呵，不急！”凤梧曦看着青水笑着说，青水看到凤梧曦的笑容感觉有点狡黠，青水以为眼花了，但眨眨眼后确定是真的，但那么可爱还有点暧昧的动作在这个成熟的女人身上表现出异样的吸引力。    凤梧曦把事情定下后就离开了，临走还不忘说让青水没事去凤家，说是以后两家多走动走动。    “青水，这个女人可是个吃人不吐骨头的主，你可不要着了道，如果不是出了意外她会回来这里。”青罗莫名其妙的说了一句就不再说了。    青水感觉外公话里有话，但看到外公神情知道不想说，只是提醒自己一下，所以青水就知趣的没有再问。    接下来几天，青水仍然是很有规律的修炼、陪家里气人一番，不用特意找谁，现在三代里很多都会前来找青水谈修炼什么的，希望青水能指点一下或者透露一点经验。    新年过去了，青水决定随母亲前往百里城，本来家里人上到外公就连表兄弟都是希望青水留下，希望青水努力苦练，不过青水决定的事情不会改变，自己的情况自己清楚，搬出已经习惯的谎话将他们说服。    前去百里城的除了在百里城值班过年都没有回来的三叔夫妇，如今青衣会带上青子、青山、青石还有青水前往百里城。    青釉和青虎也想跟着前去，但被青罗阻止了，不让他们跟着胡闹，青罗心中暗叹，“青水已经把青家的规矩都打乱了，这都是实力惹的祸。”说完青罗自己都笑了。    前往百里城几人坐了一辆双马拉的篷车，看到马青水就想起师轻装的狮子骢，不过想起佳人更多一些，当然也想到那位装B被揍的司徒家的少爷！    前往百里城只有一条路，这条路只能让两辆马车并排行驶，由于山路不是很好走，到达百里城大概需要两个时辰的时间。    两边的高山或者悬崖，虽然不是什么壮丽景观，但那险峻的地形还有千奇百怪的石头倒也让青水看的满目光彩，心中想着：“将来有了实力一定要在九州大陆上留下尽可能多的足迹。”    赶路尤其是坐在马车上赶路，是最无聊的事情，几个人东扯一句西扯一句的打发时间，渐渐的青水和青山、青石也就熟悉了。    有着同一个家族而亲是直系的亲戚，所以什么时代都是帮亲不帮理，同样有着亲戚关系的原因，很快就熟悉无比了。    特别是青石，他是青河的儿子，从小就非常的喜欢修炼，虽然很刻苦，只是受资质的限制停在武士四级，这次能和青水在一起，又因青水比他大一个月，一直青水哥的叫着，希望青水能在修炼上指导指导。    青水对于这个性格很乐天的表弟倒是很欣赏，认定的事情就一直走下去，青水知道青石修炼的执着劲十头牛也拉不会来，虽然注定没什么前途但他绝对不会放弃，他并不沮丧，更没有失去信心。    “再有一会就到百里城了，到了带你们去“虞河楼”吃顿好的！”"
        },
        {
            "49": "050繁华的百里城    “再有一会就到百里城了，到了带你们去“虞河楼”吃顿好的！”    青水看到母亲开心的样子，听到她说的带他们去“虞河楼”吃顿好的，看来虞河楼应该在百里城属于很好的酒楼吧。    很快就可以看到远处高大的城墙，当马车到了城门附近时，青水才好好打量一番前世只能在书中电视中看到的城墙。    城墙有十五米多高，从城门那可以看到也有三十多米厚，青水感叹这城墙够坚固了，都是最坚硬的青岩石打磨后堆砌而成，每一块巨石都有千斤之巨，高大的城墙上看不到一丝巨石之间的缝隙。    “这就是建筑师的能力！”青水是因为自己脑海里有着这个关于建造术的记载，只是没有开启而已。    百里城的城门有五米高，却有十几米多宽，漆黑的镔铁大门看起来厚重无比。    “那大门每天开门时需要二十人才能推开。”青衣看到青水盯着巨大的城门看，便知道青水应该是惊叹这门很大吧。    门口两边站着三十个穿着统一的黄色精练武服，个个看起来非常矫健，手持利剑。    有两个三十多岁的汉子负责检查进出城门的路人，每个路过城门的人都要交一个铜板的过境费！马车加倍、货车、商车再翻倍。    很快就轮到青水坐的马车，没想到哪两个三十多岁的汉子看到马车后直接让开，不禁疑惑：“娘，怎么不收我们的钱呢。”    青衣轻笑的说道：“青家虽然不是什么大家，但在百里城也是有头有脸的，毕竟有你爷爷这个武帅巅峰坐镇，而你二伯如今也在冲刺武帅十级，所以百里城那几家还是要给青家几分薄面的。”    走过城门，一进城让青水眼睛一亮，宽敞、应该是特别宽敞的街道，有五十多米宽的样子，居然全部用大理石铺成，平整无比，一眼望不到尽头。    一个小小的百里城居然就如此壮观，单就这城墙和这用大理石铺成的地面就要耗费多少钱财和人工，看路边的不乏古朴庄重的酒楼和大院，每个价值看起来都是不小。    街道两边店铺、商会林立，熙熙攘攘的人群各忙各的的，宽大的街道上各种各样的马车，还有别的猛兽或其他力大的野兽拉着的各种各样的货车。    青水有种目不接暇的感觉，开心的看着一切，什么东西都感觉很新奇，特别是身边经过的拉车的各种猛兽。    “这个大家伙是什么，这么大？”青水指着一个有前世四五个牛大小的红色巨兽，那个硕大的脑袋和牛头倒是无异。    “这是火牛，别看块头大，可是性格很温顺，速度不快不过力大无比，耐力也是很好，所以拉重物这火牛是不二选择，在城里可以经常看到的。”青衣看到青水见到什么都兴奋，只要青水问什么她都是微笑的说给他听。    就这样马车在平整整洁的街道上七拐八拐的来到一道更加繁华的街道上，青水感觉这里好像是百里城的中心一般，两边的住宅区高档很多，人流更多，当然是在大陆两边的人流区，中间是过车辆和骑兽或者猛兽的。    马车在一栋大宅子前停下，青水一看，门口上方的四个大字：“青家药行！”这就是自家的产业。    青水抬头看看这座有五层高的大建筑物，算是楼房吧，但看起来笨重浑厚却不失美观，反而感觉更坚固更有安全感。    “走，进去看看，以后就要住在这里了。”    青水、青山、青石跟着青衣走向这座在附近算是最壮观的一座建筑，一进去，青水眼睛又是一亮，好广阔，远处有着一个大大的场地，长宽有百米吧，能在百里城最繁华地带占这么大的地方，看来青家还真是有点实力的，虽然叫百里城，但青水听过知道百里城却是不下八百里，武者的天下，青水感觉九州大陆真是太大了，人也是超多，青家能在百里城占这么大的地方和这个是分不开的。    场地对面有个园子，青水看大概长宽有两百米，园子用不到人高的石墙围着，一眼可以看到尽头的！    长宽各有两百米的药园，大概六十多亩地，被划分了很多区域，青水不自觉的走进药园里，里面种着许多各种不同的药材看的青水发蒙，不过心里却是高兴万分。    青水高兴的看着数不胜数的药材，品种也很多，八仙草、八仙花、矮人陀、安息香、大地棕根、羊角参、紫荆木、、、、、、、    青家在这里居然还有药园，嗯叫百药园，因为青水看到围墙一个门上面的三个苍劲大字。    本来青水打算购买一批药苗，这下不用你那么麻烦了，虽然年份都是有限，但却是品种很多，青水心中充满喜悦，自己的紫玉仙境不会那么光秃秃的了。    有两个青年在百药园里忙碌着，不只是在拔草还是在种植什么，青水看看不是青家的人，应该是来这打工的，发现青家药行的人员不是很多，有一排仓库，里面存放着药草，青家做的只是普通药草生意。    青水开心的将这里能看到的地方转了一遍！    从青水踏入百里城的第一步开始，他很兴奋，他看到原来这个世界有着他的繁华，本以为外面也就是比青家庄大的落后地方而已，但在这一刻他发现自己错了，大错特错。    进入百里城的一瞬间，青水的心神仿佛溶于天地间，心胸仿佛宽阔了好多，看着熙熙攘攘的各种各样的人，古朴雄伟的建筑，青水的心从激动中慢慢的静下来。    “青水！”    听到有人叫，青水回头是三舅青湖微笑的站在不远处叫他！    “三舅，这地方不错嘛，比青家庄繁华多了。”青水笑着走到青湖身边。    “你真的把司徒家那个司徒不凡给打晕了？”"
        },
        {
            "50": "051叫虞河的女人　　“你真的把司徒家那个司徒不凡给打晕了？”　　“三舅，你听谁说的？”青水知道青湖应该是不知道这件事情的，而自己今天几人前来也没有人给他说这件事的。　　“百里城那些上流的家族都知道了，那些自认天才的青年一辈一直要嚷嚷去找你找回场子。”　　青水笑了，只是青年一辈吗，还真没怎么放在眼里，当然青水不会那么狂妄自大，如果当中隐藏个变.态也说不准，就像自己，当初谁又知道自己是个意外呢。　　“你相信吗，三舅。”青水笑呵呵的问道，青水知道自己这个三舅是最憨厚的一个人，诚实、本分是他最大的特点。　　“说实话我都不知道自己该相信还是不相信，只是那群骄傲的有钱少爷小姐们个个气的厉害，大骂司徒不凡是猪头，把百里城的脸都给丢尽了，我感觉应该是真的。青湖看着此时的青水感觉这小子有点不一样，怎么说呢，很自信的感觉。　　“呵呵，就是力气大点，不小心把那个很得瑟的家伙打晕了。”青水在青家长辈眼中一直都是诚实、懂事的孩子，不过说出的话却是属于站着说话不腰疼。　　青湖的嘴角咧了咧，没有说什么，不过很快就是开心的笑容布满脸上，“走，知道你们要来，三舅已经在虞河楼定下位置，中午一起去吃顿好的。　　青家药行中青家人不多，一般只有三到五个，剩下的都是找的伙计，就像过年的时候只有青湖夫妇在，平时青衣也在，如今加上青水、青山、青石也才六个人。　　青石是青湖的儿子，如今青湖夫妇看到儿子来了，也不知道是开心还是担忧，来到这里说明儿子在武学上没有前途，不过能一家人团聚也不错。　　由于虞河楼也是在这最繁华地带，距离青家药行也不是太远，所以六个人就步行前去，这也正好符合青水的心意，路上顺便可以看看热闹的大街上有什么新鲜玩意，最主要的可以看看百里城的美女怎么样。　　刚过完年，天气其实还很冷，青水、青山、青石，就连青湖夫妇也是穿着绸缎做的棉衣，青水清秀的脸特别是眉间的浅色朱砂让青水有种妖孽般的气息，俊逸却不张扬，嘴角一丝翘起的弧度，像嘲笑又像不屑，青水性格没变，只是和前世越来越接近。　　青水一路上和青山、青石不时的看看这个，看看哪个，青水也不忘看看美女，发现即使在百里城这么繁华地带，美女也不是随便就一抓一把的，不过穿着时尚，把身姿勾画的曼妙有致。　　“青水长大了啊，知道看漂亮女孩了。”青湖的妻子袁颖看到青水不时的看向那些身材火爆的女孩和女人忍不住笑道。　　“舅母，漂亮的东西本来就能养眼舒心，不管是风景也好人也好，看看心里舒服吗。”青水挠挠头装出衣一幅憨厚的样子。　　“噗嗤，你这娃娃倒是很有意思，看美女都能编出这个好的理由。”　　青水一看是一个少妇一般的美丽女人，身材丰腴恰到好处，既不夸张却又丰润，双腿修长笔直，腰肢很细很细，让青水想到蛇腰两个字。　　脖子白皙修长，显得特别性感，她的仪容很端庄，美眸漆黑深邃，鼻子如玉雕，小嘴红润性感的微微翘起。　　“小家伙，不知我可不可以成为风景让你养养眼！”女人浅笑嫣兮的说道。　　“当之无愧，你是一道美丽的风景线！”青水认真的说道。　　青水的话惹得女人一阵娇笑，那磁性的好听的声音让青水心里麻麻的！　　“虞小姐，这个就是我我儿子青水，别听他胡乱言语，这小子歪理最多了。”青衣开心的拉着那个女人说道，看来很熟。　　“青水，哦是你啊，我说司徒家那个败家子原来是被你打了，打得好。”被称为虞小姐的漂亮女人笑呵呵的说道，还向青水眨眨眼睛，样子特别可爱。　　青水也没想到自己打晕司徒不凡传的这么快，居然这个女人也知道，嗯，虞河楼，这个女人又姓虞，莫非这个楼是她的。　　“走，房间给你们准备好了，这顿算是我请你们，就当为你们接风。”虞姓女人拉着青衣和袁颖走在前面。　　青水这时抬头发现原来已经到了，这是一座比青家药行看起来还要高一点，相对要贵气许多的酒楼。　　正中上方龙飞凤舞的写着“虞河楼”三个大字，让这座雄伟酒楼更是增加三分高雅情调。不仅气势恢宏，踏进虞河楼中更是感觉别出心裁。　　除了装扮气势恢弘之外，更是有着出乎意料的细腻，外面虽然很冷，即便是在这过年的冬天里，虞河楼内部依旧是不乏小桥流水，鸟语花香的美景，室内温度更是维持在温暖如春季一般。　　酒楼经营也是别出心裁，里面统一色女子，其中更是不乏美女，这是很多酒楼都用的方法，当然这里很正规，不是风月场所。　　由此可见这里不是百里城寻常人家能消费的起，饶是如此，百里城富贵有点实力的人不少，又加上流动人口的和那些刀尖上生活的武者都是慕名而来，高昂的消费挡不住如云的流客。　　最好的位置是最高层，可以将百里城许多景观尽收眼底，那里是很少对外开放的，不过她们一行人沿着这个呈回字行的楼向上走去，中间更是经过的内廷如姑苏庭院般。　　很快到达虞河楼的顶层，是最好的靠窗的一间，从这里向外看去，广阔的视野可以远远看到最近的城墙。　　“每个人都希望站在高处！”青水站在窗口看着楼下熙熙攘攘的人群，他们的身影是多么的渺小，而他们有的看向这个酒楼的楼顶是需要使劲的扬起脑袋，而自己只需微微低下头。　　就在虞姓女子离开时，青水知道了女子叫虞河，是这虞河楼的老板，她是百里城虞家的人。　　感觉可以，麻烦点下放入书架，这样我会更有动力码字的，谢谢各位兄弟姐妹了。　　感觉可以，麻烦点下放入书架，这样我会更有动力码字的，谢谢各位兄弟姐妹了。感觉可以，麻烦点下放入书架，这样我会更有动力码字的，谢谢各位兄弟姐妹了。"
        },
        {
            "51": "052百药园里青水    离开虞河楼时，青水还被虞河给吃了下豆腐，青水很郁闷，最后走时被虞河很自然的扭着青水脸颊微笑着说以后青水来虞河楼可以免费，前提是自己在虞河楼时。    青衣笑笑看着腼腆的儿子，如果她知道儿子那特别丰富的内心世界不知道该怎么想，青水其实很享受那种玉手扭脸时的美妙触觉，只是就是感觉自己一个大男人被一个熟-女调戏很别扭，他也知道虞河可能只是当他是个孩子。    当天回到青家药行，青水一直挂念着怎么向紫玉仙境里移植草药，越早越好，耽误一天可是百日，所以青水恨不得现在就去药园将那些药草直接拔掉移除进去。    “娘亲，我想去百药园看看，里面的药草有多少种。”青水随意的问道，毕竟自己移植药草的地方太特殊。    “多多少少有一千两百多种吧，别看都是些普通药材，但需求量还是很大的。”青衣想也不想的说道，看来是对这百药园里的药草相当熟悉。    “这百药园的药草怎么算是成熟，成熟以后怎么办，然后又怎么种植？”青水看到母亲这么熟悉药园，应该是没少管理，再说自己看看药苗或者还是种子，这样可以找到渠道。    “药草很多种，所以方式也不一样，但大部分生长期在一年，甚至十个月，因为长到两年哪怕二十年效果和一年的都一样，还有的是类似于茶叶树一般的药草，只采叶，然后晒干后就可以入药，也有的是可再生的，收获是直接割掉，过一段时间可以再长出新的来，最常见的的则是种子，大多数药草成熟后是可以结种子的。”    青衣说完才看向青水，眼中很是疑惑，青水也知道自己问的问题多么愚蠢，因为这些在《万种草药辨析》中都要记载，而且是最基本的东西，包括药草的样子、生长地、生长周期、药性、、、、    “呵呵，糊涂了，突然间怎么就没想起来。”青水挠挠头傻笑着。    青衣也是看着儿子的憨样感觉好笑。    “娘，以后把百药园给我打理好不好，这样我也可以增加一些知识，你放心，你们可以在旁监督着。”青水无奈只好想到这个最笨的办法。    “这个娘可以答应你，其实药园也不是多忙的，除了我们自己备有的草药种子外，还需要去百里城街上、拍卖行等地方收集。”青衣简单的交代下，正好说道青水的心里。    下午没事，青水把时间都扑在了这个百药园上，别小看这方圆两百米不到的药园，这可是将近六十亩地的大小，里面药草无数，有的药材数可是比人还高，有的却只有手指那么高，一片片的参差不齐，却又有着不协调的美。    这时候青水看的《万种草药辨析》起到了很大作用，青水根据药性和生长特点，将许多看来一大片的药草后，就会将其中一部分移植到紫玉仙境，还有的就是属于雪根的那种，折断一些枝种进去。    一个下午的时间，青水就这样在百药园里转过来转过去，最让青水吃惊的就是发现一片人参和灵芝，有十平方米大小，只是年份估计在两年到三年，但这些不重要，青水现在需要的就是药苗。    一个下午的时间，青水为了不让别人看出自己的动作，所以都是分散的最好的是每样只弄三五株，但因为种类太多，所以青水的紫玉仙境有了一块绿色的土地，青水不会大量种植，要的是齐全，当然尽可能的以不同种类将紫玉仙境种满，但短时间内几乎不可能，所以没有新品种就用普通药草代替。    到仓库里看看，这是青水的想法，因为青水想到草药的种子！    走出百药园，靠近百药园的一排坚固古旧的平房，青水知道这是放那些采摘好的放药仓库，推开厚重不堪的两扇铁门，走去以后发现里面竟然通风很好，许多小格子的天窗。    许多货架一样的架子，上面放着许多密封的大袋子和大筐子，筐子里面装的都是半干的药叶。    看来这些是没有完全晒干的药草，袋子里应该是完全干了的。青水沿着两排架子的中间走廊边走边看两边的摆放着的药草，这里的都是可以出售，然后稍微加工就可以入药。    青水慢慢的一直向前走，仓库其实不算大，三十多米的一排平房，就在青水走到最后面三米时发现居然是一筐筐半干的药草种子。    青水看看还真不少，装种子的药筐精致小巧，不过看着上百筐不同的种子，大小各异，颜色也是五颜六色。    “这是白茯苓的种子、艾叶的种子、白鹤灵芝的种子！”青水看着认出后发现刚才没有在药园采到的就随手抓一把洒到紫玉仙境里。    青水将这里的要操种子几乎每个筐子里都抓出一小把然后洒到紫玉仙境了，做完这一切，青水感觉踏实多了，毕竟一天不把那逆天的宝贝利用起来就感觉暴殄天物。    青家药行看似很高其实也就两层，二层住人，一层是药店，平时都是青湖妻子袁颖在哪里坐台，青湖和青衣则是在外采药或者购买，当然还要去外面销售自己多余的药草，买进急缺的药草。    晚上，青水进入二楼属于自己的一个房间，开始每天必须的功课，在紫玉仙境里练完外面两个时辰时间的修炼。"
        },
        {
            "52": "053发现宝贝了？    到晚上一进入紫玉仙境的青水立刻发现，下午洒进的药草种子现在都已经长出了小苗苗，有青色的、黄-色的、红色的、、、、五颜六色，看起来挺漂亮的，让本来光秃秃的紫玉仙境现在看起来充满生气。    看着已经有了一大片药草的紫玉仙境，青水慢悠悠的走到中间那直径约有十米的水池边，这水灵气感觉很充分，不知道可以养些鱼类不能，上次在虞河楼吃的鱼虾还有那老鳖汤简直太美味了。    “老鳖汤可是大补，补男人的武器，只是不知道虞河弄这老鳖汤是给谁补，难道是三舅青湖。”青水睁着大眼，摇摇头但接着又开始猜测，谁让虞河是个美艳无比的熟女。    “太邪恶了，没想到三舅看似诚实本分，原来真人不露相，在舅母袁颖眼皮底下还可以偷偷的猎美。”    青水越想越有可能，饭桌上青水可是看到三舅喝的老鳖汤最多，自己虽然喝的不少，但青水如何也不会以为虞河对自己有意思，再说青水就是觉得老鳖汤很好喝，不然现在连个泻火的女人都没有，喝这大补的东西不是找罪受吗。    青水本来打算立刻找条活鱼什么的放进水池里试试，后来想想还是算了！    “这个先不慌，有机会找条鱼试试一切就清楚了。”    先盘膝坐下运转上古强身术，这是自己的立足根本，今天所修炼的一切都是以上古强身术为根据，只有上古强身术修炼有成，未来的路才会走的更远。    一周天、两周天、、、、、、时间一分一秒过去了，青水忍着疼痛冲击着四十八周天的壁障，但却是丝毫没有松动的迹象。    “嗨！还是不行，看不出一点冲破的希望。”叹口气的青水站起来，眉头轻皱，这段时间加上紫玉仙境的百倍时间差，虽说一天只能在里面呆上两个时辰，但就这也是相当于现实十六天还多。    可就这样依然是无法突破，感觉前所未有的挫败感和深深的沮丧，如果不能突破四重天的上古强身术，自己仍然是匍匐众生下的一名可怜虫，别说找上燕家，就是在百里城的几家自己都招惹不起，外公可是后天巅峰的武帅十级，却仍然只能在青家庄。    《基础坚决》里的刺剑已经小有成就，这是青水自己感觉，因为想要在提高短时间内无法做到，所以青水现在练习“点”剑，在快准狠的基础上将剑的全部力量凝聚在剑尖上。    说起来容易做起来却是艰难无比，青水仍然使用那把剑柄已经被握得光滑的铁木剑，思索一会挥出一剑，然后摇摇头，再思索，再出剑、、、、、、、    第二天一亮，青水准时的醒来，起床穿衣，就算不修练也要呼吸早晨的空气，一天之计在于晨，早上外面的空气对人类可是有着莫大的好处。    刚从二楼下来就发现院中已经有个身影笨拙的练习这自己的灵寂拳。    “咦，居然这么刻苦！”青水一看是青石，天赋固然重要，但后天的努力也是不可缺少，只是青石资质太差了。    “青石，这么早！”青水笑呵呵的打个招呼。    “呵呵，青水你也早，没法，我比较笨，所以就要比别人花更多的时间来修炼，勤能补拙吗。”青石呵呵笑着，看起来很是乐观，一笑那诚实、本分的样子和他父亲青湖如出一辙。    青水看到青石打出的灵寂拳漏洞百出，就很自然的纠正他的姿势、力量和发力点、、、、、    前世有个老夫子说过，温故而知新可以为师也！反过来，如果可以教导指点别人同时也是可以重温一遍的。    中间青水更是给青石喂招，如实练一般，进步很快，让青石激动不已。    早饭是大家一起吃的，反正只有六个人，大家一起吃也热闹一点，饭菜很可口，虽说不想在虞河楼那样大鱼大肉，但家庭的小菜也是如小家碧玉的女子一般，越吃越有味……    “青水，刚到百里城，今天就和青山、青石在外面转转，看看，现在也不怎么忙，特别是青水，第一次来这里，年轻人吗好好去热闹热闹，熟悉熟悉地形。”青湖知道青水把司徒家的那个司徒不凡打倒后开心不已，青家庄的年比青湖现在也知道了，如果不是青水，百里城这些人还不知道怎么到处侮辱青家呢。    “嗯，好啊，我也正有此意，这里比我们青家庄大多了，更是繁华热闹多了。”青水微笑的说道。    吃完饭，三人走出青家药行，看着外面忙碌的人群，不时的有骑着高头大马飞驰而过，青水很喜欢看那些奇怪的猛兽、高大威猛的猛兽，青水知道这个世界有强大的驯兽师，青水也梦想有一天自己如果能驯服一大批妖兽，那样大陆还不是可以随便游荡。    两边街市卖的东西千奇百怪，青水几人出来时青衣给了青水一张百两银票，虽然不是大钱但也不算少了，毕竟在虞河楼消费一次也才这个钱，而且还是六个人的花销。    青水和青山、青石三人沿着街道看着那些摊位上出售的物品边看边走，大部分青水发现对自己没有什么用，甚至就不知道是什么东西。    突然看看到一个老人在地上摆着一个摊位，很小，老人看起来如风烛残年一般，不过精神很好，特别是那双明亮的眼睛。青水之所以看到老人的摊位是因为那边空荡荡的没有一个人光顾。    老人身前的摊位上只有两个个物品，一个婴儿手臂大小的黑色树枝，一个黑不溜秋的石块，青水很纳闷，老人在这摆着两个都是看起来又黑又丑的东西。    过往的人很多，但只是看一眼就离开，连停都不停一下，青水好奇就蹲下来，看着那两个脏兮兮的东西，“老人家，这两个东西是什么，怎么卖？”    老人明亮的眼睛看看青水，并没有因为青水光顾他的摊位感觉开心一样，然后看看地上的两件物品：“我不知道，不过这根树根已经有六十年了，不但不干枯而且一直湿漉漉的，至于这个黑色的石块一样的东西，我只知道坚硬无比，铁匠都无法熔炼它。”    青水心中一动，莫非自己像前世看到小说里一样，淘到宝了，接着就自嘲的笑了，宝贝哪有这么容易碰到的，不过那块石头如果真那么坚硬，自己倒是可以留下。    “老人家，我可以仔细看看这两个东西吗。”青水像看看那个石块一样的东西是不是真的像他说的那样坚硬。    “小兄弟随便看！”老人随意的说了一句。    龙墓先拿起那根脏兮兮的树根，拿起的一瞬间青水感觉到树根里强大的生命力，最主要的就是青水感受到树根上还有强烈的灵力气息，就像紫玉仙境里的那坛池水里的气息一样，青水知道这根黑树根绝对是好东西，却不知道是什么。    青水又拿起那块黑色的石块，不动声色的用力握住，要知道青水这一握，一般的铁块也能握的变形甚至握成铁泥。    不过这黑石快却是没有丝毫变化，青水心中一惊，因为青水想到一种东西，不过只是猜测。    “铁精，比铁硬百倍的铁之精华！”"
        },
        {
            "53": "054百里城的挑战    “铁精，比铁硬百倍的铁之精华！”    如果真是铁精的话，自己可就是淘到宝了，青水打着宁肯错买不能放过，钱没了可以再挣，宝贝错过了可就别想再找到了。    “老人家，这两个东西你打算怎么卖。”青水决定买下后就不在废话，直接问价然后买下走人。    “这个树枝曾经有人出价八十两银子我没卖，现在逼不得已，小哥想要的话，八十两，这个石块你也可以一块拿走算是赠送。”    青水直接付钱拿起两个东西，看看青山和青石在不远处正和卖方说话，应该是谈价钱，青水将东西看似向怀里放却是迅速的扔进紫玉仙境里。    一百两银子转眼剩下二十两，在青水眼里现在根本没有钱的概念，所以他才不管老人是否坑他，况且青水感觉那两个东西绝对值八十两，甚至千金万金。    走到青山和青石身边，原来她们两个看中一块玉佩，青水不懂玉，看到青山那满眼的热衷，而狡猾的老板面带微笑的看着青山。    “这位小哥，我这可是上等的祖母绿，你看着色泽、韧性、做工！”中年人模样的老板微笑的说道，一幅我不怕你不买的样子。    无商不奸，青水感觉这老板进退有度，笑容可亲、谈吐更是亲切、让人听得舒服，坑人于无形之中。    “青山，这个他要卖多少钱？”青水微笑着看着抓住不想松的那块绿色石头问道，心中也是好笑，你这样抓住不想放下，老板不宰你宰谁。    “五十两。”青山扭头皱眉说道。    青水虽然不懂玉，但知道五十辆可以买到的玉应该不是很好的货色，甚至是玉石里最末等的一种。    “五十两？怎么这么贵？我在那边刚看到一个摊位和这几乎一摸一样，人家才卖十两，我们去看看，如果不一样我们再回来如何。”青石惊讶的说道，不怕你个奸商不上道。    “真的，远不远，真的一摸一样。”青山显然动心了，青水暗暗观察老板有点急促的在低下搓了搓手后，知道有戏。    “不远，放心绝对一样，我特意看过的，而且那边还附送一件其他小玩意。”    “别慌，有话好说吗，这玉石你们出多少。”老板看到青山真的要走叹口气，再无刚才那种胸有成竹。    青水知道商人眼睛狠毒，他就看上青山特别喜欢这块玉的神情和动作，在哪里都一样，青水就明白一种，只要不是你一家独卖什么都好说。    “十两银子再加上那个小玉狮子吧。”青水说完指指最不显眼感觉有点破旧的小狮子，青水自从那阴阳玉佩异变后对那些古朴破旧的东西很感兴趣。    本来老板还想在争取一下，可看到青水坚定的眼神后就爽快的成交了。    “青水这个给你，还好有青水你在，不然被这黑心老板坑苦了，我全身家当也就五十两多点，青水那另一个卖玉石的地方在那？”青山拿着那个小狮子递给青水一边开心的说道。    “呵呵，哪有另一个吗，那老板一看就是个奸商，我就是唬唬他看是不是像坑我们，没想到还真是无商不奸啊。”    青水一遍摆弄那个小狮子，一边和青山、青石聊着天沿着街道向前走去。    看了半天青水也没有看出小狮子有什么不同之处，想想也就是了，哪有那么多的宝贝等着自己呢。    青山一直打量着那玉佩，爱不释手，青水不懂玉也不爱玉，如果知道是像阴阳玉佩那样的宝贝例外。    她们拐到一条更加热闹的街道，两边的店铺林立，门庭若市，街道中更是禁止车马及大型猛兽路过，青水打量着路边的布店、佩饰店、武器店！    “嗯，武器店，走进去看看。”青水带头向着这家相对比较豪华的武器店走去。    武器店和铁匠铺不一样，武器店主要是卖武器，都是成品的，而铁匠铺主要是订做，什么原料、形状等等，把要求说好他们帮你做出来。    青水也是一时兴起进去这家豪华的武器店，一进去映入眼帘的就是满目武器，应有尽有，刀枪剑棍、斧钺、鞭、叉、戟、锤、钩、锏、双环、、、、、、、、、、、    青水估算下不下三十种，材料也是千奇百怪，不是说武器之分十八样吗，正在青水出神时感受到一阵恶毒的眼光看向自己，青水知道这道目光不是来自前面的老板，因为是身后的位置。    青水皱眉回头看去，嘿，不是冤家不聚头，只间司徒不凡和五六个衣着光鲜青年刚好迈进武器店，那道恶毒的眼神就是来自司徒不凡，青水纳闷这家伙看来对自己印象深刻，一个背影就能认出自己。    青水可以清楚的感受到司徒不凡的怒意，毕竟是自己让他颜面尽失，甚至在百里城抬不起头。    青水扫过司徒不凡看向他身边的几个家伙，个个不但衣衫华丽，皮囊倒是不错，特别是眉间的傲气，看来在百里城都是有头有脸家族子弟。    “没想到你居然来到百里城，我还准备去青家庄找你呢，这下倒是不用那么麻烦了。”司徒不凡在青水面前再也没有当日在比斗台上那么从容，嗯在青水眼里是没有那么从容的装B样子了。    “他就是将你打败的那个乡下小子？”他身边一个满脸都是自傲的青年撇撇嘴不屑的问道。    青水看向那个满脸傲气的青年男子，大概也在二十五六的样子，不知道为什么，青水看到他就讨厌。    物以类聚，人与群分，这群自以为是的纨绔子弟还真是臭味相投，一群生活在大树下的温室花朵。    “就是他，我只是没想到这小子力气很大，一不小心就被他偷袭成功。”司徒不凡恨恨的说道，那神情很逼真，青水都感觉这孩子说的是真的一样。    这句话说出，青水很想笑，但青水身边的青石却是肆无忌惮的笑了，青水第一次看到青石这样老实的孩子也会这么豪爽的笑。    笑完的青石不屑的说道：“偷袭，亏你也说的出口，青水可是光明正大的让你三招，然后再一招将你打败的，哦，说错了，是直接把你打晕了。”    青水笑了，没想到老实的青石也会攻心之术，这最后一句话让司徒不凡要发狂吧！    “啊，我要向你挑战！”司徒不凡浑身颤抖的看着青水，双眼都充满了血色，像是一头发情的公牛一般！"
        },
        {
            "54": "055不小心干翻一群    “啊，我要向你挑战！”司徒不凡浑身颤抖的看着青水，双眼已是充满血色，像是一头发情的公牛一般！    青水看着已经快要发狂的司徒不凡，他知道脸面对于他这样的人甚至比生命更珍贵，既然这么愤怒就在浇点油好了。    “挑战？你配吗，是不是个人都要向我挑战，那我岂不是会很烦。”青水在司徒不凡众人身上扫了一圈不屑的说道。    对于这群有点小聪明的人来说青水没有任何好感，虽然他们在年轻人中都是实力很不错的，但其中丹药的成分很高，尤其是武帅以下的武士和武将期，丹药的力量是很大的，因为低级炼药师炼出的丹药对武帅和武帅以上的实力已经没有丝毫作用。    青水观看这几个青年，年龄大概都在二十至二十五六，个个都是一脸拽样，看了让人感觉烦闷，好像天下他最大一样。    百里城的一些家族可以屹立上百年甚至数百年，历经几代人，青水可不相信靠的就是这些眼高于顶狂妄自大的子孙。    “你、你、你、、”司徒不凡听到青水的话气得够呛，他何曾受过这样的侮辱！    “唰！我要挑战你！”这次司徒不凡拔出随身的佩剑郑重的说道。    青水眉头皱起，九州大陆有个规矩，一旦有人拔剑向你挑战，只有两个选择，一是接受挑战，中间生死自负，二是认输！    青水本来不想刚到百里城就出这个风头，他现在更不想给自己找麻烦，虽说自己感觉有一点点实力，但还不至于自认可以在百里城横着走。    打输绝对会受尽侮辱，打赢还会继续有人挑战，如果同龄中人没有能压过青水一头，老一辈的也许不会排除暗杀的动机。    认输，青水如何也不会做的，虽说大丈夫不拘于小结，但眼前这帮废物还是根本入不了青水的法眼。    “你自己这么喜欢找死，我成全你，外面等我，我买把武器。”青水皱眉，忍让这些人只会让他们更加嚣张，对付这种人就是将他们的傲气彻底的摧垮。    “这小子看起来很是自信，你到底行不行。”一行人向着武器店外走去时，那个颇为傲气的青年问道。    “我上次空手，太大意了，被那小子暗算了，这次一定要让他知道他是多么的无知和弱小，我要让他永远抬不起头，百里城不是他这种人可以待的地方。”司徒不凡咬牙狠狠的说道。    青水听到他们的话没有感触，恨吧，仇恨只能让你变得愚蠢，青水看向这里的武器，发现每一把都很贵而且看起来个个外表很华丽。    九州大陆的武器难道都这么贵，青水看了一圈，发现只能买一把铁木剑，“算了，买就买一把吧，空间里的那把练习剑诀中的“点”剑，在上古强身术的气流灌输下已经快要报废了。青水想了想。    “老板这把木剑便宜吗？”青水看着那把标价十八两的铁木剑，做工很精细，同时很敦厚，没有剑刃和锋利的剑尖，这应该是装饰品或者是平时刷刷甚至就是个孩子的玩具。    “我们这是大师级的做工，不还价！”中年老板面到微笑，虽说话很生硬，但那微笑和表情让人还是感觉很亲热。    当青水拿着那把厚重的铁木剑出来时，司徒不凡一帮人惊讶的看着青水，特别是司徒不凡拿剑的手都在颤抖。    “你好、好、好、、、”依赖你说了三个好后身体都在颤抖，看来是被青水气得不轻。    青水一想，原来自己藐视他了，原来自己对他这是一种赤.裸裸的侮辱，青水也是无言，自己身上的钱不够买个金属武器啊，没想到这样也能把对方气的哆嗦，早知道自己找个粗点的树枝好了，那样还不直接将他气死，省了麻烦。    “不知死活的土包子。”    青水再次听到被人叫做土包子，心里也没什么感触，只是感觉这世生了一幅不错的皮囊，穿的华丽的绸缎也是勉强可以，难道就因为自己是青家庄来的才叫自己土包子。    青水看着已经持剑站立在当街之中，青水看着路上行人自如，当然也有许多围观的，九州大陆武风盛行，一言不合拔刀相向的事情并不稀罕，而且大家都是崇拜这些血腥汉子。    这一次司徒不凡很是小心的抬起手中湛蓝色的宝剑，刚才挑战时就已经宝剑出鞘，整个剑身发出幽幽蓝光，散发出令人发寒的气息，甚至连周围的空气温度都仿佛降了下来。    “我这是寒冰剑，你可要小心了！”司徒不凡说完猛地一剑劈来，又快又猛，中间手臂更是连续抖动三次将青水胸前甚至后退的路都封住。    青水练习刺之一剑换算下来不下十年，十年只练一剑，出剑都不下百万次，就是在腐朽的一剑也可以化神奇了。    “既然要打击就彻底打击吧！”练习不下上百万的次的剑招一剑刺出，没有任何的华丽成分，有的就是一个快，快到一种不可思议的成分。    青水那平淡的一剑却是又如璀璨的星光一般，青水看也不看司徒那杀气腾腾的一剑，因为青水知道在他那一剑到达自己身上的过程足够自己捅出几十剑上百剑了。    “当啷！”青水一剑刺在了司徒不凡的手腕曲池处，不但快到电光石花，而且那份准、狠和眼力没有几十年的修炼是不能的。    司徒不凡眼中满是不信，这次没有晕，而是精神恍惚的站在那里，青水就那么似笑非笑的看着他。    “自己不是他一合之敌，本以为仗着武器锋利可以不费吹灰之力将对方击败，但对方却是一剑，而且是最垃圾的《基础剑决》里的一剑！”司徒不凡心里突然有种万念俱灰的感觉。    “靠，这小子用的竟然是《基础剑决》，不是吧，还是一剑，什么时候这个世界这么疯狂了，《基础剑诀》也可以这么使用。”不知道谁回过神了爆了句粗口就兴奋的嚷嚷。    “小子我还不信了，看剑！”那个满脸傲气最盛的青年吃惊后反而拔剑迅速的踏着之字步向青水斜刺一剑。    青水看到刺向自己的剑尖含气未发就知道对方留有后招，可随时进退换招，不过青水给他机会吗，青水早看这个出口阴损的家伙不爽了。    青水一动不动，就在剑尖距离肋骨不到三尺时，手中的剑却是再次如流星一般，青水练习可以从不同方位出剑早已炉火纯青！    “啪！”    那个傲气青年直接晕过去，青水这一剑拍在对方脑袋上，如果青水想要他们命的话，凭借这速度和那可怕的力量也只是举手之劳而已。    也许是被青水打出火气，也许是周围人的目光的嘲讽，剩下的几个家伙却是齐齐拿出武器向青水杀来。    青水看到对方的举动很是不客气的展开鬼步，手中的铁木剑就一个动作，但却是噼里啪啦的声音夹杂着倒下的身影。"
        },
        {
            "55": "056再遇师轻装    青水向着目瞪口呆的司徒不凡笑笑，留下地上横七竖八的一群被打的晕倒的人。    司徒不凡的心中有着难以表达的苦涩，自己的这群朋友，特别是师家的师宗尧，已经都是武将五级，当自己刚回到百里城后被他听到自己的惨败，特别是被青家庄这种乡下地方出来的人给打败的就愤愤不平的大骂自己猪头，骂自己把百里城的脸给丢尽了，可如今他还不是一样被人一招拍晕，比自己还丢人。    人往往如此，一个人丢人感觉有种万念俱灰，弹药师一帮子特别是里面有比自己优秀的同样丢人后，就感觉这已是事实，不丢人！    此时大街上很多人都是观望这里，青水可不想被人当成猴子被观看，向着青山和青石打个招呼准备离开，刚扭头就看到一个让青水经常在脑海会出现的女子。    师轻装！    她毅然一身火红的百褶裙，清冷无暇的玉脸，一双冷艳的美眸复杂的看着青水，一句话也不说，就那么眼睁睁的看着他。    此刻青水发现自己的心跳很快，很急促，面前的佳人目光看的他有点心慌意乱，说起来两世加起来也还是个初-哥，理论知识到时从书上看得不少，但和现实毕竟不同，被这样一个比前世那些大明星漂亮万分的绝色冷艳美女一眨不眨的看着，青水自己告诉自己不紧张。    “你好！又见面了，我是上次在青家庄那个骑你马的那个人。”青水挠挠头有点僵硬的笑容堆在脸上强笑的说道。    师轻装清冷的绝颜上那性感的红唇微微的一咧，那一丝很淡很淡的微笑让青水感觉在这寒冷的冬天如一道温暖的阳光，整个人从里到外暖洋洋的。    “跟我走！”师轻装清冷好听的声音传来，然后又扭头离开。    司徒不凡眼中更是复杂，这个从小订下的娃娃亲从头到尾都没有看过自己一眼。    青水一怔，然后就看到青山和青石向着他嘿嘿一笑，那笑容男人一看就知道，青水也没想到，他们也会龌龊的发笑，看到两人直接离开，青水无奈的转身向着师轻装追去。    青水听到师轻装那清冷的三个字，潜意识的青水讨厌这种高傲的女子，却又不想错过与佳人单独相处的机会，还有一点就是青水感觉这种态度就是她的真实，她连自己的未婚夫都不正眼看一眼，能和自己说话，看来自己还是很受欢迎的吗，青水给自己打气，何况师轻装现在可是他心目中最美的一位御-姐！    当青水疾走几步赶上师轻装时没有看到身后司徒不凡的那道怨恨恶毒的目光。嘴里咬牙嘀咕：“狗男女，总有一天我会当着你的面玩弄她！”    青水并肩和师轻装一起走着，不知青水是故意还是无意，两人的肩膀很近，甚至从远处看两人是肩靠着肩的。    师轻装黛眉轻皱，冷冷的看向身边的青水，发现这小子眉清目秀，一张脸很是秀气有韵味，眼神特别清澈，和她就爱你过的那些猥琐，表面正气凛然一不小心露出的淫-邪目光的男子有着天差地别的区别。    他的的眼睛特别好看，让人很想看的感觉，眉毛到时很有英气的剑眉平添三分男子豪气，鼻子挺直，嘴唇微薄微微翘起，像孤傲邮箱嘲弄，嗯还是个很顺眼的小子。师轻装不自觉的想着。    回过神的师轻装害羞的啐了自己一句：“自己什么时候庸俗的注意起一个男人的相貌了，而且还是一个比自己小好几岁的小破孩。”    “装姐，你叫我有什么事情吗？”青水等说出后，才发现不知道怎么回事一张口就喊出一句让两人都感觉诧异的称呼，不过不算特别冒昧，毕竟在青家庄虽然没有怎么说话，但表面上倒也应该喊她一句姐姐。    师轻装的内心一跳，再次扭头看向这个喊自己的姐姐的男孩，心中渐渐平静下来，本来感觉有点难为情的，看了看青水发现心里默默接受一般。    “你知不知道帮你闯祸了。”师轻装带着青水左拐右拐了好几次来到一道相对比较清净的街道。    青水奇怪的发笑身边大部分都是一对对青年男女，卿卿我我的很是亲密，有的男子会羡慕的看向自己，或者贪婪的看向师轻装，青水很纳闷这道街为什么会有如此多的情侣。    如果青水知道这道街是百里城有名的情人街估计就不会为看到那么多情侣感到奇怪，应该为师轻装为什么带自己来这里奇怪了。    “闯祸？怎么说，难道就是因为那几个废物？”青水笑笑，他感觉师轻装问出的那句话像是在关心他一样，让青水心中温暖无比。    “废物？那倒是废物，不过你知道你打得废物都是什么人吗？”师轻装淡淡说道，也许是感觉青水说的有趣嘴角咧出一丝轻微的笑意，接着点笑意让青水感觉到她那勾人心弦的容颜上有了一点点调皮的神色，有种惊艳！    青水没有说话，他只是沉默的看着师轻装，因为他知道她会告诉自己的。    “司徒不凡是司徒家的人你已知道，剩下的几个中一个是我二哥师宗尧，还有一个是项家的小少爷，哦对了，项家也好似和司徒家一样的大家族，你可真有本事，来百里城的第一次出手就把三个大家的子弟都打倒了。”    青水也没想到，自己打的人中居然还有师轻装的二哥，本以为是一群司徒不凡的跟班，不过看到师轻装并没有因为自己打了她二哥而有什么不满。    “虽然你将这些人打倒，你可知道这些人不过是家族的二世祖，一群蛀虫而已，根本上不的档次，就拿我二哥说吧，虽然已经是武将五级，可那又如何，仗着家里的宠爱和丹药的帮助，根本没有与人交手的经验，更别说生死考验了，虽说级别不低但一个实战经验丰富的武将一级也能将他放到。”师轻装看着青水美眸眨了两下说道。    “姐姐，你是在关心我还是替我担心呢！”"
        },
        {
            "56": "057学会得寸进尺    姐姐，你是在关心我还是替我担心呢！”    此刻的青水很开心，连胆子也大了起来，如果在平时青水是如何也不敢说出这样的话，青水隐隐约约的理解色胆包天是怎么练出来的，因为他现在有点这种感觉。    师轻装心里也是很奇怪，她是家里直系中最小的一个孩子，而且还是唯一的一个女孩子，她是师家的掌上明珠，从小是在父母和兄长的疼爱下长大，不管家里是谁，哪怕是她最纨绔不上进的二哥也是对她呵护备至疼爱有加，现在突然有个她怎么都讨厌不起来的男孩叫她姐姐，让她很奇怪。    因为她的性格冷，即使家里旁系的比她小的女孩也没有人喊她姐姐的，男孩就更别说，所以猛然有个人还是个男子，虽说小点但毕竟也算是成人了，一时间感觉很新奇。    “别耍嘴皮子了，你把我二哥都打晕了，我还没找你算账呢！”师轻装自己都奇怪，这小破孩占自己便宜，自己居然没有生气，而且像是小女孩一样嗔了他一句，说完自己都感觉有点不自然。    青水被师轻装瞬间的清冷因为娇嗔的一丝风情，深深的刻在青水的脑子里。青水静静的不说话，但他会偷偷的看看眼前的佳人，清冷绝颜的脸儿是青水目前见过的最漂亮的女子，最美的是那一双漆黑如墨却又深邃无比的美眸，让人有种像沉陷下去的感觉，虽然她让人感觉很冷淡，但那一身火红的衣裙让她有种绝世清冷的妖艳。    “你打倒这些其实只能算是一些中流，并不是家族中最出色的，不过你打倒这些人也就是打了百里城的脸，以后会陆续不断的有人向你要回这个脸，直到要回或者永远要不回。”    青水想想也是感觉很麻烦，想想日后不停的有人拿着剑向你挑战，来了一拨又一拨，岂不是很麻烦，虽然刚开始青水就已经料到这些，但没有深想，现在既然麻烦已经惹下，那就要解决面对，兵来将挡水来土掩。    “姐姐，你可知道百里城这些大家族子弟中修为最强的几个人是谁，都什么实力？”青水知道如果对方一定要讨回这份脸面，就一定会不断的向自己挑战，知道最后实力最强的年轻人，而自己现在如果有个底数，面对起来也就不会那么吃力，至少知道该怎么做。    “你倒是很乐观，而且问出这样的话，看来你对自己倒是很自信，不过你实力挺强的，真不知道你小小年纪怎么练的，这百里城吗最强的年轻人有两个，他们是三代弟子中的司徒家的司徒乱和项家的项浪，如今以三十出头的年纪分别是武帅二级和三级。”师轻装含笑看着青水说道。    师轻装感觉今天一天笑的比过去一年笑的还多，自己都不自觉的偷偷看看这个自己感觉只是比一般男人顺眼的男人，甚至只是个男孩。    听到师轻装的话，青水反而放下担忧的心，这样的实力还在青水的意料之中，而且也还能承受的住，毕竟青家的青河被称为青家的天才，当事的年龄估计也就是这个实力，而清水自己感觉能接受武帅二级、三级的挑战。    “谢谢你告诉我这些，姐姐你以后多笑笑，你笑的的时候真的很美，有点祸国殃民！”青水微笑的说道，清秀的俊脸加上眉间的淡紫色朱砂看起来让人很是舒服。    “小破孩，你讨打啊！”说着师轻装浅笑一下，伸手在青水肩膀上轻轻的捶了一下，这是他第一次对一个男人做出小儿女姿态。    青水很开心的让她打倒，一点也不疼反而有着淡淡的温馨，看到她的微笑心里感觉特别开心，能让男人开心的女人有两种，一是美丽的祸国殃民的女人，她们很容易的可以让男人开心。    二是可爱的女人，女人因可爱而美丽，能让人感觉可爱的女人几乎都是美女，可爱的美女也是很容易让男人开心的。丑女人扮可爱只会吓跑男人，师轻装算是祸国殃民的女子，如果她可爱一点一定会让男人疯狂起来。    “我是成人了，不是小破孩，记住以后要把我当成男人。”青水看着脸色缓和的师轻装说道认真的说道。    男人要学会得寸进尺，尤其是面对女人，漂亮的女人，但又要掌握好得寸进尺的度，不然只会让她们讨厌。    “好了，我要走了，你好自为之吧，小男人！”说完带起一串轻灵的笑声，那笑声在青水耳边徘徊犹如魔音，久久不肯散去。    “太美了，你是我的！”青水这一刻只有这个念头，而且特别强烈，一直淡然的心现在变得很波动，青水知道自己已经有了欲-望。    欲-望包括很多，金钱、权势、女人、、、、很多，适当的欲-望是上进的动力，但一旦人被欲-望所支配，那将陷入万劫不复之地，总会落得个凄惨下场。    “姐姐，没事可以来青家药行找我，我可以逗你开心的。”青水看着要走的师轻装，那不施粉黛的美颜让青水留恋不舍，认真的说了一句准备了好长时间的话。    “也许是师轻装看到青水眼中的真诚，鬼使神差的点点娥首，翩翩而去，那美丽的背影如一只飞舞的花蝴蝶。    青水向青家药行行去，不知不觉居然已经中午，等青水赶到青家药行时发现母亲、三舅以及三舅母、青山、青石都在，看到青水后更是眼神放光一般。    “青水，你真的用《基础剑诀》将司徒不凡几人打倒了？”"
        },
        {
            "57": "058司徒乱的秘密　　“青水，你真的用《基础剑诀》将司徒不凡几人打倒了？　　青衣开心有点惊讶的看着青水问道，毕竟青水打倒的那几个青衣相对还是了解一些，看到儿子能力还是感觉很骄傲，作为一个母亲看到儿子特别是儿子优秀时，心里是最欣慰的，也是最自豪的。　　“嗯，其实《基础剑诀》中有着可以用的的好东西的！”青水认真的说道，毕竟这也是实话。　　“青水，你是怎么做到的，你打倒的人中那个师宗尧我还是知道的，在年轻人中也算是不错的实力了。”青湖皱着眉头疑惑的问道。　　“其实也没有什么秘诀，我就是将《基础剑诀》中的一个刺剑式练习了上百万次，更是琢磨了无数次，算是领略到这刺剑的一点真谛，如果别人能一样练习上百万次应该也会很容易做到。”青水感觉这个没有必要隐瞒任何人，因为能像他这样挥霍时间的不多。　　“青湖和青衣就连青山和青石在内都惊呆了，十年磨一剑几乎人人都知道，但一招最简单的剑式反反复复的练习上百万次，这事什么概念，这要有多大的毅力，还要承受多大的寂寞。”几人看向青水的眼光怪异和佩服。　　青衣微笑的摸摸青水的脑袋，心里却是复杂之极，儿子给她的惊喜和意外越来越多，她发现青水越来越有点神秘，同时也暗暗佩服曾经教导过青水的那个老人。　　儿子很聪明，又能吃苦还有着非凡的毅力，以后出人头地应该不是什么难事，每个成大事的人不但要能吃常人不能吃的苦还要能忍受寂寞。　　青家这几人开心的聊着天，不时的说说百里城的趣事，气氛融洽，或者前去帮着招呼下前来购药的人们。　　百里城某一豪华的房间内！　　一个精装的魁梧青年赤身luo体的爬在一张舒服的床榻上，边上一个高挑丰腴的女子身披浴巾正弯腰在精装青年的背上揉揉捏捏。　　女子有着一头靓丽的黑发，皮肤白皙，看到的侧面很美，小巧的耳朵特别漂亮，柳腰纤细。　　时间过去半个时辰时间，女子的声音都变得嘶哑，，男子制止女人的叫声后，开门走了出去。　　男子沿着走廊，走下楼梯，这里是个独立的豪华院落，布置想当奢华，走廊大厅全部是红色地毯，宽敞明亮很是适合金屋藏娇。　　男子刚走到大厅，瞬间俊脸从阴霾痛苦变成自信满足的神色，大厅里的几个青年男子微笑的走到男子身前。　　“还是乱哥厉害。”一个相对要瘦弱的一点青年讨好的笑笑向着精装男子伸出大拇指。　　被叫成乱哥的青年也是满足的笑笑，是男人都理解的笑容。　　这个被称呼乱哥男子就是司徒家的司徒乱，司徒家的青年中实力最强的一个，他一遍游刃有余的和这帮朋友兄弟嘻嘻哈哈的说笑，但心中听到他们的奉承却是更加难受，但这一切只是埋在心底。　　“乱哥，那个青家庄打败弟弟的小子来了百里城，并且刚才已经将你弟弟还有师宗尧在内的好几人都摆平了。”一个虎背熊腰满是精明的青年声音响亮的说道。　　“项辰，你家项星好像也被打晕了吧。”司徒乱和众人坐下后，一个年轻的女子很快端上茶杯和茶壶熟练的沏茶倒好。　　紫砂壶杯，司徒家财大气粗，这些人又是有名的纨绔子弟，吃好的喝好的，玩好的，这是情调，不然对不起纨绔这个称呼。　　“嘿嘿！”项辰尴尬的笑笑。　　“项辰，你这样老是低调也不是办法，难道你真的要看着项浪继承项家不成，你不是长孙又如何，你可以制造点利于你的事情，让项浪不但名义扫地还要被家族赶出家门岂不更好。”司徒乱看着这个嘻嘻哈哈忠厚的项辰，但他可知道这小子肚里的坏水和心狠手辣。　　“时机还没成熟吗，再等等，到时乱哥可以助小弟一臂之力！”项辰憨厚的笑笑。　　司徒乱自从不小心修炼伤了下身后找了许多医师都是无能为力，司徒乱有种万念俱灰，他好女人，但现在却是成了废物，一怒之下将医师杀死，只要知道自己这件事情的医师全部杀死，这个秘密只能自己知道。　　之后就把所有精力全部用在修来你上，但他以前好女人朋友都知道，所以他就用手段将刚才在房间的女孩抓来让她配合，不然就杀光她全家，如果谁知道这件事情也会杀她全家，女孩无奈只能这样配合司徒乱。　　“项浪知道这件事情吗？”司徒乱看向项辰问道。　　“知道，但他从不管我们的事情，他怎么会看起我们这帮人呢！”项辰有点复杂的说道。　　“哼，自已清高的家伙，到时连怎么死的都不知道。”司徒乱心里想到。　　“外面的人已经欺负到我们百里城头上了，反正青年中他是我们百里城的代表，我们也不要出手，看看他能忍到何时。”　　这些人都是百里城的大户家族子弟，项辰是项家的，只是像依靠司徒乱能将项浪搬下去而结成的朋友。　　青水在青家药行忙自己的事情，他才不管那帮闲得发慌的二世祖干什么，只要不找他麻烦哪怕你们田田去大街上调戏良家妇女青水也懒得管，自己又不是什么好人、菩萨。　　晚上，青水进入紫玉仙境后，青水想到白天放进去的两个东西，终于在池水旁边找到，拿起那根充满灵气的黑树枝还是树根，仔细的看了半天，最后还是没有发现可能是稀世珍宝后就随手在池边靠着力量果树种下，并且浇了一点池中的水。　　看了几眼那黑色圆石头就放在池水旁湿润的土地上，然后就开始了一如既往的修炼，青水把大部分时间都放在了修炼上古强身术上，只是在冲击壁障失败后修炼一会鬼步、灵寂拳、暗器和《基础剑诀》！　　青水希望早点能进入上古强身术的四重天！　　【看了几眼那黑色圆石头就放在池水旁湿润的土地上，然后就开始了一如既往的修炼，青水把大部分时间都放在了修炼上古强身术上，只是在冲击壁障失败后修炼一会鬼步、灵寂拳、暗器和《基础剑诀》！　　青水希望早点能进入上古强身术的四重天！】"
        },
        {
            "58": "059青水的色心    青水每次都是被紫玉仙境强制踢出为止，他不想浪费一点时间！    几天下来，百里城的年轻一辈并没有动静，青水倒也乐的清净，虽然感觉有点奇怪，不过没有放在心上，只是把心思除了放在修炼上就是对药材认识上。    紫玉仙境如今已经有了一大片植物，因为药草的特性，有绿油油的一小片，黄澄澄的一片、、、、、、申花子许多都是五颜六色互相掺杂。    虽然颜色掺杂不起，但看起来都是茁壮的生长着，散发着勃勃生机，青水知道这和紫玉仙境有着分不开的关系，青水现在也琢磨出紫玉仙境的特点，适合任何植物生长，池子的水有着神秘强大的生命力。    而且让青水最开心的就是紫玉仙境里的药草没有死亡的，不想青家百药园里不时的会出现死的药草，这让青水很开心。    看着紫玉仙境里一大片的药草，青水的心境很平静，好像什么压住心眼，就像那些有钱有势的大家族一样有了底气一般。    其实这也是一笔巨大的财富，前提需要十年后，外面的十年在紫玉仙境就是千年，一大片千年药草什么概念，青水想想就向往不已。    看了看种在那里的黑色树根，发现没有什么大的变化，不过上面变得更湿润，但青水也饿米有把握这根黑色的树枝还是树根能不能发芽，更别提开花结果。    青家药行的生意并不是很忙，大部分都是百里城各地的药店前来购买一定的药材，再说像青家药行这样的药行百里城也有好几家。    除了药店老板前来购药也有一些拿着医嘱前来抓药，不过很少，除非是药店没有就会去各个药行寻找需要的药草。    青家药行除了卖药，自己种药外还会收购，收购别人采摘或者种植的药草，当然价钱和卖出去的不同，还有的加工一点。    除了以上的购买青家还会向天河城走一批天河城没有或者稀少不适合生长的而百里城有的药草，再从天河城运回一批百里城没有的药草，互通有无！    提到天河城，青水想到蓝烟儿，那个青虎一直念念不忘惦记着的水灵女孩，虽说发育的基本成熟还有点妩媚，但青水感觉仍然是个未成年人。    青水总感觉这个女人是个麻烦！    青家之所以和天河城这样的大城有生意来往是因为在天河城有个生意合作的对象。    天河城的花家！    花家的老爷子当年被青罗救过一命，两人感觉很投缘就结为兄弟，只是当事都没有过问对方身世，只知道一个在天河城一个在青家庄。    但双方互相走访，特别是过年时的走亲访友时，才知道花家也是大富之家，当年与青罗结为兄弟的花随云如今已经是花家的家主。    虽说花家在天河城也是上的台面的家族，但超过花家的家族还是有很多的，毕竟天河城不是百里城这种小城能比的。    青水听娘亲说，花家老爷子已经突破后天达到传说的先天，这也是花家在天河城能上的台面的保证。当初和青罗实力相当，如今两人已经天上地下了！    先天后天，犹如天和地，青罗是武帅十级巅峰，只要百尺竿头更进一步就是飞上枝头变凤凰，可惜大陆武帅十级巅峰的人大有人在，能跨进先天的不到万分之一。    自从花随云突破先天后就将花家交给儿子打理，叮嘱以后如果青家人来找有什么事能帮上忙的一定要帮，这才有青家和花家的生意来往。而且特别关照赚的钱都是青家那大头。    其实青家和花家来往还是很密切的，花家老爷子甚至把青衣当成自己的女儿一般，谁让花老爷子没有女儿。对青衣那是一个好，所以和花家的生意一直都是青衣在做。    “娘，再去天河城的时候可不可以带上我，我想看看天河城！”青水陪着娘亲看着年前从天河城到回来的药草。    “好啊，顺便让你云爷爷看看你！”青衣开心的说道！    “嗯，这株药草是什么药草？”青水很激动，他隐约知道答案但还是问了出来，他要确信一下。    “这是四叶花啊，你看这四片小叶子多精神，这可是在百里城没有的药草，它只在天河城的天河峡谷生长，别看它看起来不显眼，作用还是蛮大的，特别是某些症状的配药是必不可少的，这个药只有青家药行才有。”    “果然是四叶花，不容易啊，青水很激动，仿佛见到老朋友一般，不容易的，自己脑海里的熟悉东西终于在九州大陆上出现了。”青水开心的拿着四叶花仔细的打量着。    “四叶花，青水前世玩游戏时，只是最垃圾的一级药，但就这一级药在九州大陆也很珍贵，至少在百里城很珍贵，也不知道那些熟悉的二级药在九州大陆算是那一级别，至于三级药青水知道那是炼药师才能炼制出来的。    青衣每年去天河城两次，每次来回要一个多月，年前一次，秋天刚来的时候一次，现在刚过完年没有多久，所以要去天河城还要半年之久。    “娘，百里城比较有实力的都有那些家族？”青水帮着母亲将药草整理然后搬到仓库一边问道。    “百里城表面看来最有实力的是四个，师家、司徒家、虞家、项家，至于有没有隐藏的先天高人那谁也不清楚，不过一般先天谁有会甘于平淡呢，大城市里向着先天抛出的橄榄枝那是想当的优厚。”青衣缓缓说道。    “那个虞河楼的老板虞河就是虞家的人！”青衣笑呵呵的说道，也许想到青水被虞河扭脸尴尬的样子了吧。    “哦！”青水不自觉的想到那个如少妇一般的丰腴到极致的女人，身材恰到好处，修长的身躯很有肉感却又不胖，但酥胸和翘臀却又丰满挺翘至极，成熟妩媚的脸儿上一双妩媚却又知性的美眸让人感觉是那么的有韵味！    师轻装却是一个冷艳出尘的绝代佳人，而虞河比师轻装多了一份雍容和知性还有风情！    ”百年修的同船渡，千年修的共枕眠，嘿嘿，遇上我就是修了千年的缘分，谁也跑不了！”青水摸摸鼻子，想着能每个晚上都抱着两个极品御姐折腾就心里痒痒，恨不得现在就能去蹂躏一番。"
        },
        {
            "59": "060发现挣钱门道    “那个他们四家关系怎么样？”青水想想，青水感觉竞争的存在四家应该不会那么和睦。    “他们四家一荣俱荣，一损俱损，看似一条绳子上的蚂蚱却又互相较劲，像前两代还会联姻，所以四家算起来还是沾亲带故，这一带就师家和司徒家确定了儿女亲家还是指腹为婚。”    “怪不得师轻装挂着司徒不凡未婚妻的名义却是根本就不理司徒不凡，她性子这么冷是不是因为这个！”青水对这个清冷佳人怎么都忘记不了，青水知道自己的心中已经留下了师轻装的影子。    青水对于母亲说的也知道，毕竟前世看了许多官场小说、韬略、四书五经、甚至兵法计谋还有厚黑学也有涉足。    “我们青家庄在百里城做生意的实力和他们比起来有的比吗？”青水知道青家、蓝家、童家、凤家还有一些其他的青家庄的人在百里城有生意的。    “如果在青家庄，百里城的那些人鞭长莫及对我们也是无可奈何，但在百里城，我们青家庄的几家拴起来也抵不过他们一家，不过你外公环视有一点名声的，在百里城一个后天巅峰，他们也要掂量掂量，况且我们和天河城花家的关系他们也知道，所以他们也不敢对我们怎么样。”青衣娓娓道来。    “不用担心百里城的那些家伙的长辈对付你，他们还没有那个胆子，不过你自己还要小心一点，特别是司徒家的司徒乱和项家的项浪，这两个人实力很是不俗，他们可是和你二舅一样的天才，在四十岁时很有可能达到后天巅峰。”    青水心中早已有底，知道母亲是不动声色的提醒自己，她怕自己未战先胆怯，她是在给自己打气，青水给母亲一个放心的表情。    青衣不知道从什么时候对儿子有种莫名其妙的盲目相信一样，甚至感觉都有点看不透青水，如果不是从小养大，不是那种血脉相连的感觉，青衣都怀疑是不是自己儿子。    最近青水感觉钱是个好东西，而自己实在是缺钱，紫玉仙境是个巨大的宝藏但现在却开采不出来，就比如现在在大街上想淘点宝都没有资本，更别说脑海里以后那些宝石工艺、锻造、打造、、、、、都是耗钱的东西。    不过还好，有紫玉仙境在只要拖几年就会有钱了，可问题是现在没钱，再说以后总不能老是大量出售千年药草吧，被有心人惦记上也是个麻烦。    “总不能老是向娘亲要钱吧，再说前两天才给一百两银子，以前青水不知道钱的概念，但现在知道了，百两银子够一家五口平淡的生活半年，够去“夜香居”折腾一个美艳处-女一晚上，什么姿势玩个遍，前提是你吃得消。”    青水边走边思索琢磨怎么赚钱，一个人沿着百里城某个繁华的街道无目的的闲散游逛，现在已经接近傍晚，空气中淡淡的余晖味道很是好闻，九州大陆的空气青水最有体会，这也是普通百姓也可以活到百岁的秘密吧，没有丝毫污染，空气中的灵气充分。    周围的叫买叫卖声郎朗入耳，并不是感觉很乱，反而让人更容易的融入这个气氛当中，抬头看到路边一个年老的婆婆和一个小女孩在摆着三个水桶。    青水看到这个老婆婆是因为她只有一个胳膊，旁边还是个年幼只有十来岁的小女孩，一身破旧的衣服洗得很是干净，一双大眼睛特别明亮，长长的睫毛呼扇呼扇的特别可爱，只是小嘴紧闭让人一看是个倔强的小女孩。    青水走近看到三个水桶里有几十条手指大小的小黑鱼和十来只小河龟，当青水停下来蹲下看的时候看到小女孩眼中的希翼。    “青水感觉心中有点酸楚，他不认为自己是好人也不认为自己是坏人，更没有想过拯救天下所有受苦人的愿望，但碰上了就为自己极点阴德。”    想到本来打算最近要弄几条活鱼在紫玉仙境里试下看能不能养殖，看看池水是否适合动物的生长，因为那石碑上刻着人是带不进来，莫非就是没有那种功能，不接受这种行为、、、、、、、、、    “小妹妹，你这鱼和小河龟卖吗？”青水挤出一个和蔼的笑容问道。    小女孩漂亮的大眼睛眨了眨，特别是那长长的睫毛特别可爱，“大哥哥，你真的要买吗，好多人都嫌小，数量又少不值得养。”    这些小雨和小河龟是小女孩用小网兜抓来的，太小不能吃就临时起意和奶奶一起来看看能不能卖掉。    “当然要买了，天快黑了，小妹妹不想赶快卖完和奶奶一起回家吗。”青水笑笑的说道。    “这些是妮儿在小溪边抓来的，大哥哥你要是想要随便给点就可以了。”叫妮儿的小女孩咧嘴一笑露出两颗可爱的小虎牙认真的说道。    “哦，呵呵我就要这些小鱼和小河龟，妮儿，哥哥把你的这些装在一个水桶里二两银子可以吗？”青水说完已经把三个水桶倒成一个水桶，倒也有小半桶，虽说将身上剩下的最后二两银子递到小女孩手中。    “太多了，大哥哥，根本不只那么多的、、、”小女孩慌张的摇头摆手的说道。    青水看着这个善良诚实的小女孩笑了，“哥哥说值就值，拿着，给奶奶买点好吃的。”    小女孩犹豫了一下接过钱：“大哥哥，你叫什么名字，我怎么可以找到你。”    “我叫青水，想找大哥哥的时候来青家药行，不管什么事情都可以来找大哥哥，知道吗。”青水提上水桶摸摸妮儿的脑袋笑着说。    “嗯，我知道了大哥哥！”    青水看着小女孩一手提着两个空桶一手搀扶着老婆婆慢慢的离开，小女孩走了几步还不忘回头向着青水灿烂的一笑，露出两颗可爱的小虎牙。    夕阳将她们的身影拉的很长，青水感觉有点酸涩有一点点难过。    青水走到一个没人的地方时，带着水桶瞬间出现在紫玉仙境里，走到中间的池水旁，先将小河龟抓出来洗干净放进十米深深的水池中。    “嗯！”青水看到小河龟欢快的在水池中游来游去，青水可以感受到小河龟变得越来越灵活。    青水现在开心，一天当百天的养殖比起种植来的更快，特别是鱼类，一般的三天就可以食用。    想到这里青水砸砸嘴，自己也惊呆了！决定了这就是能迅速发财的路径，不过要做好准备工作，不然无法给解释！"
        },
        {
            "60": "061想到流口水    甩甩头，抛去大脑淫-荡的想法，毕竟最近这一段时间还是要弄笔钱的，青水将剩下的几只小河龟和几十条小黑鱼洗干净放进水池中。青水都是再用池水清洗一下这些小黑鱼和小河龟后才放进水池的。虽然知道池水的灵气可以自己净化的！    看到活的越来越欢快的小河龟和小黑鱼后，青水知道自己以后弄点小钱去淘宝没有问题了。    青水在紫玉仙境里修炼一遍观察小河龟和小黑鱼的变化，差不多在紫玉仙境里三天的时间，青水发现小河龟和小黑鱼长大不少，生命力更顽强，特别是光泽，小黑鱼和小河龟都是乌黑发亮，一看就是特别有灵性，让青水惊异不已，这要是在里面活上数十年岂不都是妖兽？？    青水被自己的淫-荡想法吓了一跳，最后想想一般的鱼虾哪能活那么长时间，乌龟即使活千年也还只是乌龟，毕竟那东西就是寿命很长。    出了紫玉仙境外面只是过去一小会，青水思索着首先弄一批鱼虾幼苗，要齐全，鱼虾龟蟹，主要是黑鱼、虾蟹、龟之类！    自己的秘密不能暴露，所以要在青家药行有个养鱼的池塘用来搪塞家人，也给自己留个退路。    池塘，青家药行就有，大小和紫玉仙境里的水池差不多大小，只是深度只有四米，水也清澈经常换，只是里面除了水草和几株荷花就什么也没有了，不过这正是青水所希望的。    剩下的就好说了，自己在家里池塘养着各种各样的鱼类、虾蟹、龟类，背后利用紫玉仙境挣些零花钱。    不知不觉已经走到家门口，天色也黑了下来，青水的心现在很热乎，一个人有目标、有动力、有希望就会活的很有精神！    回到家发现大家都在，正在开心的聊着一些琐碎的事情，特别是袁颖和青衣聊起一些好笑的事情笑的特别厉害，不过还好来那个人相貌不俗，声音也好听，倒也不突兀。    “回来了青水，就等你了，现在可以开饭了，今天姑姑做的最拿手的炖鱼和乌龟大补汤。”青石看到青水后开心的说道。    “嗯，这正愁找不到机会的，没想到机会就来了！莫非老天都在帮自己！”青水向着青石笑笑。    “娘，这鱼类和乌龟贵不贵？”青水不经意的问道。    “比一些兽类的肉贵，鱼类主要在这里不好养，大部分都是从外面运来的，路上死掉的也要在剩下的活海鲜身上捞回来，所以算下来还是比较贵的，乌龟本来长的就慢附近也没有可以直接捕捞的地方。”青衣笑着看着青水说道。    “难道在百里城鱼虾什么的养不活？”    “不是养不活，是长的特别慢，所以百里城很少养鱼类的！”    饭桌上，青水每次迟到母亲做的清蒸鲤鱼、红烧鲤鱼、十全乌龟大补汤还有个特别好吃的黑鱼汤，都是感觉美味无比，让青水每次都是食欲大开，特别是是那一小锅的老鳖汤，清香可口！    “娘，那个我想在咱们药行的池塘里养鱼。”    青水一怔，刚说了在百里城并不是很适合养鱼类，青水既然还要这么做，难道有什么秘法或者什么宝贝。    青衣想了想然后看了看青湖，青虎只是笑笑给了一个没关系的眼神，青衣现在对自己这个儿子都没有要挖掘的心思，志向看儿子做出的一件件出人意料又能带来惊喜的事情。    “呵呵，放心，绝对能养出好鱼的，绝对比买的要好得多。”青水憨厚的笑笑。    接下来第二天青水就是想法弄鱼苗，青衣又给了青水三百两银子，让青水自己看着弄吧，青水也乐意这样做，对母亲放任自己的做法很开心，还是娘亲理解自己。    百里城虽然养鱼的不多但并不是没有，所以卖鱼苗的也有，但大多数是养鱼户养不了那么多而没办法才出售的那种，单独卖鱼苗的找不到，应该是这一方水土并不适合养鱼，物以稀为贵，自己可以靠这个赚点钱了。    突然想到妮儿说的那个小溪，青水知道应该就是不远处的金涧溪！不由的想到那个诚实善良的小女孩。    当青水穿过一片破旧的低档住宅区时感叹，原来百里城也有穷苦的人家，而且还很多，掩藏在华丽的背后往往是丑陋不堪。    金涧溪是附近的一座山谷里的一道小溪，很宽却是溪水很浅，只有其中的万龟潭是一个深不见底的具有危险性的水潭。    青水的脚程还算可以，再说也不是很远，很快就到了，百里城的这个山其实是青家庄的西部群山蔓延而来的末梢，确切的说都不能算是山，只有百米之高的两臂山峡。    溪水清澈只有膝盖深，缓慢的流动着，可以清晰的看到里面的小鱼小虾还有小乌龟、螃蟹，这些可都是野生的，但有一点就是都很小，很少可以看到超过手掌大的。    “咦！那不是妮儿吗？”青水看到小女孩正在和两个同样大的小孩用小网兜兜鱼！    “妮儿！”青水喊了一声！    小女孩扭头看到青水一笑露出两颗可爱的小虎牙，欢快的跑过来。    “大哥哥，你怎么来这了？”妮儿眨着大眼睛呼扇呼扇的看着青水。    “哥哥，需要很多很多小鱼小虾还有小乌龟，所以来这看看能抓多少。”青水笑呵呵的拉着妮儿的手向着那两个和妮儿差不多大小的孩子走去。    “哦，我帮你抓吧大哥哥，我可以给你找很多小孩子一起抓，很快的。”    妮儿的话让青水心中一动。    “好，妮儿，你尽量叫多点小孩，一桶小鱼虾三十个铜板好不好，只要活的。”青水想想给了个不算低的价钱。    “我就不要了，别人吗你随便给一两个铜板就可以了。”妮儿仰着脸认真的说道。    “去吧，听哥哥的，哥哥虽然没有什么钱但也不能亏待你们。”    妮儿开心的笑了。    没一会就见妮儿带着十几个拿着水桶、小网兜和网布的孩子，半天的时间小鱼虾和小河龟（就是乌龟）无数。    青水对这些穷人家的孩子青水碰上了还是会照顾的，最后每人又多给了一两银子就当将他们的一只水桶买下。    现在青水也知道一两银子相当于前世的一百块钱的购买力！    半天就把三百两的银子就花掉差不多一百两了，青水将妮儿和这些孩子打发掉，最后给妮儿保证一会会有人来帮忙后，妮儿才和那些孩子离开。    青水看着有差不多二十桶的鱼苗和乌龟以及虾蟹，青水将其中一半多点弄进紫玉仙境用池水冲洗一遍后放进水池中。    看到不计其数种类繁多的鱼虾龟蟹，鱼类主要是黑鱼、草鱼、鲶鱼、其他的很少，乌龟青水感觉就是一种，黑色的乌龟！    青水将一根长长的木棍和剩下的将近十桶鱼苗放进紫玉仙境后就向着青家药行赶去，只是在快到的时候将八个水桶取出，用常木棍一边四个挑上，这点重量并不算什么，这八个木桶中都是换成紫玉仙境水池中的水，为了增加成活率。    看到青水那夸张的样子青山青石就大笑，听到笑声的青衣和青湖还有袁颖看到青水后也是善意的笑笑。    青水尴尬的只好加快速度然后将水桶带鱼带水的倒进池塘里，青水还指望这几桶紫玉仙境的灵水能起到作用呢。    做完这一切青水感觉很踏实，特别是紫玉仙境里的那批鱼虾乌龟让青水感觉底气很足似的。    接下来就要找合作对象了，青水自然想到虞河楼，上次在那吃的那乌龟汤叫一个好喝，但青水现在想的更多的是能和虞河这样的极品御姐接触。    想着想着，青水面前仿佛出现真人一般，端庄圣洁的美颜雍容中透出知性，性感修长的身姿穿着打扮更是成熟，一笑一颦之间风情令人沉醉。    “想什么呢臭小子，口水都流出来了！”"
        },
        {
            "61": "062不小心贴上了    “想什么呢臭小子，口水都流出来了！”    青水听到母亲好笑的话语伸手尴尬的摸摸嘴唇并没有什么口水，青水的动作惹得青衣一阵轻笑，伸手摸摸青水的脑袋。    青衣看着池塘里欢快的游着的鱼虾和小河龟，但由于有水草荷花的缘故并不是可以全部看到水中的所有鱼虾。    青水站在母亲旁边看着池塘里也算是许许多多的鱼虾，乌龟、螃蟹什么的，虽说都不大大却也是种类繁多大小各异了。只要过半天就从紫玉仙境里拿出一些长的稍微大点的鱼虾丢进这个池塘里，到时候就形成一个小规模的大小循环。    很快，毕竟紫玉仙境里一天相当于百天，所以青水知道自己的紫玉仙境里很快就会成为规模。    自己只要偷偷的将一部分鱼虾找个时间放进池塘就好！    当天青水在紫玉仙境水池边的沙滩上看着池水中已经长大许多的鱼虾和爬在沙滩上的乌龟，池水边的沙滩很小，但上面爬了许许多多的乌龟，青水看着这些乌黑发亮的小乌龟，就想到以后的美味可口的乌龟汤。    一天后，青水发现一个问题，就是紫玉仙境里水池里渐渐长大的黑鱼越来越凶，竟然开始疯狂的吞食其他的鱼虾。    青水郁闷的看着最后只剩下黑鱼和乌龟，留下的都是精英，也不知道是同种鱼还是谁也奈何不了谁黑鱼之间黑少厮杀的。    一天相当于外面的三个月半，黑鱼如今都有尺余长，但那些黑乌龟也长到手掌大小，不过小乌龟灵活无比，黑鱼虽然凶残却也奈何不得龟壳很硬又灵活的小乌龟。    池塘里，青水偷偷的放进一些紫玉仙境里的黑鱼和乌龟，也许有水草荷花的缘故，或者是因为数量悬殊一时还是鱼虾种类很多，可能是吃不过来。    修炼永远是青水的首要任务，所以青水还是把最多的时间用在修炼上紫玉仙境是自己最大的宝贝和屏障，上古强身术是自己根本。    坚持运行了几次四十八周天的上古强身术，经脉中缓和浑厚的气体上古之气不断的淬炼这青水的经脉和骨骼，虽说几年来不能突破但却是让经脉骨骼和肉体强大许多，毕竟上古强身术是古老的肉体修炼逆天功法。    一夜无梦，早上起来和青石青山一起练会拳脚，顺便指点一下青石，吃过早饭，青水离开药行，走到无人处进空间取出两条尺余长的黑鱼放进半桶水的小水桶里。    看着乌黑发亮的黑鱼，青水想起在空间里烧鱼汤吃，只是简单的用水煮熟没有添加任何材料配料就已经美味无比，让青水大感这职业有钱途。    所以今天青水提着两条鱼前去虞河楼，一是可以看到漂亮的熟女御姐，二是看看怎么可以和佳人合作做点生意，谁让虞河楼在百里城是首屈一指的酒楼。    青水提着的小水桶盖着盖子，外人并不知道其中装了什么，青水慢悠悠的向着虞河楼走去，路上还不忘观看人群中有没有美女。    很快就到了虞河楼，青水不停的走进虞河楼！    “先生你一个人。”一个年轻的女子穿着性感的侍应服装，职业的微笑，好听的声音，卖相很不错。    怪不得虞河楼生意好，青水看看这位许多这样穿着的女子，每个拉出去都是千里挑一的美女，上次来这里只顾看虞河这个极品御姐导致疏漏了这么多小美女。    “哦，我找你们老板，你就说我是青水，她应该会见我的。”青水微笑的向着这个骨感美十足的女子笑着说道。    “好的，你稍等下。”    青水点点头就开始不动声色的看着这些穿着相对暴露的美女，青水知道来这里消费的人这么多的原因，虽然不可以猥琐这些女子，但看着这些美臀、美腿和美胸倒也是养眼至极，况且只要消费高了顺便给这些女子小费的时候还是可以顺便摸一把。    青水看着那些挺翘的浑圆的小屁股，修长的玉腿，那白皙细腻的肌肤，心里直痒痒。    “好看吗？”青水听到一声魅惑的磁性的女音，虽说不是那种天籁之音但却是魅惑磁性的让人心痒，好想多听听她说话。    “好看！”下意识的回答后，青水扭头看到身后似笑非笑的虞河后感觉有点尴尬。    还是那么的美艳不可方物，一身雪白色武士服让她看起来圣洁端庄的逼人，雪白的肌肤衬托的一双漆黑美眸更是勾人心魄，长长的睫毛性感无比，红润的嘴唇似笑非笑的表情让青水有点呆滞。    “还是你好看！”青水清澈的目光看着虞河并没有不好意思。    虞河看着青水那双清澈无比的眼神感觉这双眼睛真的很好看，感觉很舒服，别人夸她百句也不抵这个小男人的一句。    “走，今天姐姐免费请你吃饭！”虞河开心的说道。    “好，你把这个给你们的大厨，今天我们吃这个，一定会给你惊喜的。”青水把手里的小水桶递给虞河。    虞河疑惑的看着青水，然后打开看到两条乌黑发亮的黑鱼，那光泽、线条，虞河她本就蕙质兰心，感觉出来青水绝对不是只是来让她帮做鱼吃。    “心月，把这个交给洪叔，让洪叔亲自动手做下！”    虞河将小水桶递给刚才青水进门的女孩。    “走，陪姐姐上去！”虞河浅笑着。    再次青水看到了虞河走在前面的优美身姿，因为台阶高再次站在台阶下看着那美丽的臀部线条的柔和，看到那热血沸腾的浑圆的美臀不用低头刚好平视就可以光明正大的欣赏。    突然虞河停下，而青水却是痴迷的看着，毫无知觉的就那么把脸贴在了令青水向往已久的丰臀上，那一瞬间的酥软弹性还有一丝清香销魂蚀骨！"
        },
        {
            "62": "063色香无与伦比    时间仿佛静止一般，青水的脸贴在虞河的美臀上潜意识的用手搂住了她的素腰，那柔软丰腴的感觉让青水不知为何物，甚至无意识的鼻子和嘴唇在那滑腻酥软的只隔着一层薄薄的衣片的美臀上摩擦了两下。    “臭小子，够了！”虞河有点慌乱有点生气的声音传出。    青水尴尬的放开手才慢慢的抬起头，看着双颊晕红嘴唇微微翘起有点不满的看着自己的虞河，这一刻很美，很诱.惑！    “我不是故意的，这不是走的急你又突然停下来才碰上的吗。”青水摸摸鼻子等着那双清澈深邃的眼神加上那张清秀的脸，让人很难讨厌。    虞河很无言的白了青水一眼，这小子简直就是自己的克星，说他小吧也算是成年人了，如果换成别的男人敢这样猥琐她的臀部一定当场打残、、、、    可这小子自己为什么不是那么气氛，反而有种莫名的冲动，甚至那一瞬间的碰撞有丝淡淡的兴奋。    “走吧，再敢做坏事我就把你给阉割了。”虞河微笑的说道。    青水扮装害怕的用手捂住下面，“可不行，我以后还要娶妻的，没有这个可不行。”    “好了走吧，就知道占我便宜，小家伙没事装那么纯做什么，姐姐眼睛还不花，你小子的花花肠子不少，只是隐藏的比较深。”虞河浅笑嫣兮的话让青水很纳闷，自己有隐藏那么深吗，不就是腼腆一点吗，至于肚子的花花肠子那个男人没有。    再次来到虞河楼的顶层，走进上次房间旁边的房间，一进去青水感觉大脑转不过弯，这明显是一间女儿家的闺房，一张三人可坐的柔软沙发，一张黄梨木桌椅，墙上是天蓝色的壁纸，地面是木制地板。    整个房间有着淡淡的兰花香味，虞河进门后就将门关上，然后微笑的看着青水打量着房间。    里面还有个套间，青水猜测应该是虞河的卧室！    扭头看到虞河坐在柔软的沙发上，雪白衣服雪白的沙发外套加上她如雪一般的细腻肌肤，漆黑的深邃美丽的双眼，透出一种知性高雅的气质，修长的娇躯曼妙的让人感觉是那么的不可攀登。    看到青水看自己，虞河浅笑的看着青水，也许是想到楼梯时的旖旎一刻，雪白的双颊再次染上一层淡淡的粉红，让青水大叫此女妖精，阿弥陀佛！    “姐姐，里面房间能不能看看。”青水知道答案不过还是想看看虞河的反映。    “不可以。”果然干脆利索的说道，青水憨厚的笑笑，青水的清秀加上有点憨厚的动作还是让人感觉挺舒服的，虞河就是这样感觉。    咚咚咚！    “进来！”听到敲门声的虞河说道。    进来的就是叫心月的女子，手中端着香味醉人的一个大盘子，青水知道这就是自己送来的两条黑鱼。    青水看着盘子上做的色美俱全，看一眼就令人食欲大开，青水敢肯定两世加起来这事闻到最像最醉人的食味！    “小姐，洪叔忍不住吃了一条，要不是我说是小姐您亲自吩咐的估计会被吃干净的、、、、、”心月有点好笑的说道。    虞河看着心月放下后，“心月留下来一起尝尝，闻起来味道很不错的。”表面上虽然这样说，但虞河知道何止不错，洪叔什么人，厨艺在百里城绝对是第一，没有第二。    “不用了！”走到门口时：“其实洪叔吃时也让我吃了不少，真的很好吃，比什么都好吃。”舔舔嘴唇然后嬉笑一下就跑了。    “这死丫头！”虞河好笑的说了一句。    两人坐在小桌两端，虞河递给青水一双筷子，简单的一个动作让青水有点发呆，回头在看看这温馨的房间，面前的佳人，刚才递给自己筷子的动作。    “谢谢！”青水很难得的说出两个字，青水自己都不明白，但这个气氛环境和内心的一点悸动甚至一点自豪和男人的虚荣心都有点填充。    虞河奇怪的看着转变的青水，然后看到青水再打量自己时那温柔的眼神，让她有点慌乱，就像自己的男人看自己的女人的眼光，有宠爱、爱恋、欣赏、自豪、、、、、    “想什么呢，他只是个小男人，你比他大了十岁还是个寡妇，不要瞎想了，过几年你年老色衰他估计会看你都不看一眼。”虞河啐了自己一句，当然在心里。    “来，尝尝洪叔的手艺！”虞河向青水示意一下，然后在上面夹起一小块鱼肉放进小嘴里，动作优雅，很好看，青水不知道用什么词来形容，只知道目不转睛的看着她吃就是最大的享受。    “太好吃了，洪叔的手艺什么时候这么好了，即使大陆最顶尖的厨子也做不出这样的美味！”    突然看到在一边还微笑的看着自己的青水，虞河知道这小家伙来的目的，美目神采闪烁，看青水就像一个孩子看到最好的玩具，就像男人看到美丽的女人的眼光一般。    然后虞河收回目光开始吃了起来，青水正纳闷，一看一条鱼下去三分之一了，青水怎么会放过和美女一起吃一条鱼的机会，这一吃导致这条鱼很快就吃完了。    青水是后来者居上，狼吞虎咽，虞河优雅的吃姿导致比青水不多吃，反而和这小子用筷子、嘴里、鱼肉之间间接接触，想想都有点怪异。    “好吃！“青水拍拍肚皮。    虞河幽怨的看了青水一眼：“说吧你今天不是就是想和我一起吃鱼吧，我承认你的鱼是我吃过的最好吃的。”    “嘿嘿，其实我就是想和你一起吃鱼，不然没有美女一起吃味道会减低一半的。”青水渐渐的胆子也大了，青水可不是死脑筋，调戏佳人也是要动脑子的。    “小破孩，张口闭口美女，知道女人是做什么的吗。”虞河看着青水清秀的模样忍不住调笑一句。    “美女是用来疼的！”"
        },
        {
            "63": "064抱够了吗    “美女是用来疼的！”    虞河一怔，奇怪的看着青水，看到青水那清澈好看的眼神，眼神中有着包容、怜惜，虞河很奇怪，这么点个小男人怎么会有这样的眼神，清澈的眼神谈不上沧桑却又有着男子睿智的光芒，很吸引人！    “哦，那你知道怎么疼女人吗？”虞河笑了，她感觉现在很开心，也不知道那来的开心，只知道内心很平静，很安于！    “我会帮她做事，帮她出头，不让任何人欺负她，我让她很开心一直很开心、、、”青水挠挠头想了想也不知道怎么说，但也不能不说，就稀里糊涂的说了一通。    虞河笑着看着青水那认真的样子，这一刻她感觉青水的内心很纯净，她感觉到他以后一定会对他的妻子很好的。    “姐姐要你疼，你会疼吗？”虞河浅笑的看着青水，好像随意的问道，又像在要得到什么似的。    “我倒是想，姐姐倾国佳人，想疼你的男子多到海里了，你真的要我疼？”青水认真的看着虞河，此时他内心想着，如果虞河是认真的，青水到时不介意，况且这样的绝色佳人熟-女御-姐是青水最爱的。    “呵呵，姐姐逗你玩的，像姐姐这样的女人谁还会要，谁还会疼。”虞河苦笑着摇摇头，看着青水。    青水也就不再说话，青水已经知道她是虞家的小姐，身价更是不俗，看上自己，青水如果不是脑子坏了，就不会相信，再说人家比自己大那么多，自己在她眼中也许只是个男孩，而她则需要一个强大的男人来呵护她。    越美丽的女人身边的狼就越多，想得到美女并不是只靠两情相悦还需要强大的实力，实力强大的男人有万种办法拆开一对恩爱的夫妻，也有万种办法令那个男人离开，同样也有办法让这个女人乖乖就范。    “好了，不说那么多了，你又扯远了，青水，姐姐应该也能猜到你的来意，这样吧只要你能答应供应这种鱼，只要条件我能做到姐姐都答应你。”虞河美眸眨眨长长的睫毛一阵颤抖。    青水笑呵呵的看着慵懒的靠在沙发上的虞河说道：“物以稀为贵，再说这些鱼都是特殊的养殖秘法，而且不能多养，所以我每天只能提供十只，不过你要想吃的话吃多少都没问题。”    “每天只有十条，虽然有点少，不过一条卖一百两银子应该好卖。”虞河像是自言自语又像再和青水说。    “这鱼吗你也知道什么滋味，前景你也知道，而且我保证独此一家别无分号，现在吗就是看你能不能把这招牌打出去，那样别说百两，就是前两应该也会有人来！”    九州大陆人口何止万亿，地域辽阔的到现在都没有发现边境，有钱有势的人更是不计其数。    虞河眼睛一亮，“没发现小弟弟你还有经商的头脑吗。”    青水有点晕，特别是虞河说道小弟弟的时候，感觉有郁闷又有点刺激，青水觉得自己有点猥琐。    “这鱼是你养的？”闲下来没事虞河看似随意的问道，不过眼神却好似紧紧的盯着青水，像是要把青水看透一般。    “算是吧，不过有人问道你们不要扯出我，至于办法你自己随便想，还有就是这个钱的问题怎么算。”青水尴尬的看着虞河嘿嘿笑道。    “你那么缺钱？钱嘛姐姐也不亏待你，你我三七分如何，我三你七。”    青水站起来笑道；“我不是缺钱而是没钱，也不要三七了，我们五五分，有钱我还是喜欢大家一起赚。”    虞河皱眉最后还是点点头，甚至走过去轻轻的拥抱了青水一下，青水只是发呆的站着，那种软玉入怀美妙感觉令青水这初-哥大脑一片空白，谁让虞河是个比前世那些超级美女明星还要美颜许多呢。    “合作愉快！”虞河在抱住青水的瞬间在他耳边轻轻的说道。    那磁性魅惑的娇音犹如还在耳边轻轻的徘徊，佳人已经离开，青水只是感觉很美好却是具体滋味已经过去，只能使劲的怀念，发现留下的只有喜悦。    “合作愉快！”青水回过神来上前一把抱住刚退开的虞河。    虞河高挑的身姿比青水只矮一点，加上高高盘起的秀发看起来比青水还要搞那么一点，被青水抱住，虞河没有慌乱更没有挣扎。    青水近距离观看虞河，发现更是美的惊心动魄，看着如神作的娇颜，一双秋水般黑宝石一样的深邃美目。高高的盘起的秀发让她如九天玄女，高贵典雅的气质令人不忍亵渎。    “抱够了吗。”虞河拍拍青水的后背轻柔的说道。    “不够，一辈子也不够！”青水下意识的回答更是紧紧的抱着虞河修长的脖子，凝视着娇美的容颜。    “臭小子，嘴倒挺甜的，好了不要孩子气了，以后不许在占姐姐便宜了，知道了没,小坏蛋。”虞河柔和的说道。    青水恋恋不舍的松开虞河，心里异常不舒服，也不知道以后那个男人可以抱的美人归，本来以为凭自己弄个美女会很简单的，前世看小说许多美女都是哭着喊着求男主上她们床，可自己怎么就这么不顺利。    “难道我不是这个九州大陆的主角。”青水自嘲的想着，青水没想过像小说中那样牛逼的去征服大陆，况且是那么容易的吗，我就是我自己的主角，我支配我自己的人生。    青水离开了，虞河却是在房间里陷入深思，她感觉自己的心被青水拨乱了，她当然不会相信自己喜欢青水，喜欢那个小男人，但她不讨厌他，喜欢和他在一起轻松的气氛和意外的惊喜。    第一次见他因为他是将百里城一帮子纨绔子弟打倒的人，而且是个腼腆的小男人，因为对他好奇所以才会注意。殊不知男女之间永远都是从好奇开始，关注中发展！    第二次吗就是现在，带来两条独一无二的黑鱼，那黑鱼的美味让她都是恋恋不舍就是自己吃过最好吃的东西，带给她的惊喜无与伦比，同时也感觉青水好像很神秘。"
        },
        {
            "64": "065销金窟夜香居    青水找个机会给虞河送去半个月的黑鱼，虞河知道青水缺钱就随意的给了青水一千两银子，让青水唏嘘不已，富婆啊，奶奶的，青水对这样自己有能力又年轻的御姐美女特别欣赏。    青水也不客气接了过来，再说就自己送过去的一百五十条鱼卖完也有一万五的银子，五五分也是七千五百两银子啊，所以这钱接的心安理得。    “奶奶的，这钱也太快了吧，还是自己没有见过钱的缘故，虞河拿出千两银子连眼睛都没眨下，让青水感觉掏钱的动作女人做出来同样好看有气魄。”    “淡定要淡定！”青水拿着巨款离开虞河楼！    走着的青水想着一些事情就走神了，等回过神来发现已经走了好长的路，还是走到一个陌生的长街，依然繁华，甚至感觉有种歌舞升平的感觉。    特别是远处一座奢华的楼阁人来人往特别频繁，青水耸耸鼻子闻到一股淡淡的胭脂和脂粉气。    “这么远都可以闻到，什么地方，青水不会是卖胭脂的吧，但看了下就知道不是，毕竟进进出出的都是男人，老少都有，而且个个都是表情、、、、嗯青水一动，猜到什么地方。”    青水嘴角露出一丝微笑，当远远看到奢华小楼正面三个烫金篆体大字时，青水理解了，原来“夜香居”在这里。    这就是青楼啊，青水看着建造风格独特，同样楼阁也是呈回字行，这倒是和虞河楼差不多，但却是颜色和格调鲜艳无比，让人一看感觉热血纷腾，特别是到处都是鸳声鸯语，嗲声媚语的，把男人的心肝都酥掉了。    青水也是无意中听到百里城的销金窟夜香居，日进万金，是男人的天堂，里面的姑娘个个算是绝色，最主要的是“功夫”了得，去过的人个个称赞不已，花样百出，只要有钱绝对够销魂，只是价钱高额，普通的老百姓可是想都不要想，一年辛苦的挣的钱去次就光光了。    青水身边经过的个个锦罗绸缎，年纪大的胡子都花白了，年纪小的只有十三四岁，门庭若市进进出出代表的的都是金钱。门口的几个打扮花枝招展的妖娆女子或许也可以叫女人，二十出头的年纪，因为是冬天的缘故并不暴露但身姿婀娜，热情骚-荡的招呼着进进出出的路人。    “潮流啊，十三四岁、六七十岁的老头都来嫖-娼，不过有一点这些人都是有钱有势的人家的人。”    青水看着从夜香居出来一个被两个像是下人扶着的老头，后面还传出一声娇媚的嗲声：“大爷你真厉害，下次再来找研儿啊！”    青水呆呆的看着萎靡的老头，一看就是明显酒色过度，想到后面的那句嗲声青水就笑了，不知道老人家的“武器”是不是还能抬头或者用了什么药。    “不知道九州大陆有伟哥没，但青水知道应该有能让人短暂的雄起的药物或者真有那种壮阳神药，不过这老头这样沉迷于女-色很快就会一命呜呼的。”    “公子，进来玩玩吧，很开心的，像怎么玩都可以。”一个妖艳的女人扭着蛇腰看到青水久久站在门前后就过来招呼打断青水。    青水看到这个女子和门口的女人不同，首选年纪在二十七八三十不到的样子，应该是刚从里面出来。    “公子？我成公子了。”青水很想笑，然后就想开了，有钱还是大爷呢，公子算个毛，这不旁边的那位四十来岁的男人就被叫成大爷，辈分就高了上去。    “莫非自己年纪太小？”青水摸着鼻子想到。    青水在母亲面前长辈面前习惯摸脑袋，在外人和女人面前喜欢摸鼻子一侧。    “狂青楼也是修行！”兜里有着千两银票的青水底气也是很足！    “不嫖-娼的男人不是好男人。”青水嘀咕了一句就跟着笑的花枝乱颤的女人走进夜香居。    “公子还真是个有趣的人，是第一次来吧。”女人带着青水微笑的说道。    “你怎么知道，莫非我脸上写着第一次？”青水疑惑的问道。    “咯咯咯！”清脆的笑音连身前的一对山峰也是跟着上下颤动，加上满是春情的俏脸儿，姿色上等，身材丰腴，特别是那那丰满的翘臀特别有看头。    “只是可惜了落在青楼里，如果在外面也算是一代佳人。”青水暗暗想着。    “公子还真是个妙人，你脸上没有写着第一次，但你的眼神清澈，如果我没猜错你还没有经过女人吧，还有你的心跳很快，只有第一次来的人才会这样，公子面生，一般来过这里的男人尤其像你这么俊的人我都能记住。”女人浅笑说道，样子妩媚勾人。    青水仔细的看着女人，大约三十年纪，眉如新月，眼如秋水，小巧的鼻子，红润的嘴唇，画着淡妆，加上身材曼妙高挑，盘起的秀发很难想到这样的一个可人是做这行的。    青水被说道自己没有经过女人时很尴尬，刚才青水只是注意女人观察力很是入微，看人和记忆力好像也是超人一等。    “你难道看看我眼神就知道我没有经过女人，这也太武断了吧。”青水不甘心的挣扎，来青楼的如果让人知道是个初-哥，那是很丢人的。    “公子，经过女人的男人和没有经过的女人的男人，在看到女人特别是来我们这里看我们这里的女人的眼神是不一样的，尝过女人滋味的男人眼神即使装成清澈也是含有淫-靡，况且来这里玩根本不需要装，而你就不同了，我可是看你好长时间了。”女人有点玩味的笑道。    说话的功夫来那个人已经走到大厅，外面天寒地冻大厅里却是温暖如春，个个穿着性感的衣裙，玉臂粉腿散发着迷人光泽，看着许多花枝招展来来往往的女子，青水感觉有种女儿国，只是不时的会出现一个大肚子的男人搂着娇小的女人经过，淫-邪的笑声，猥琐的语言让青水感觉自己这是在青楼。    “公子，你看中那个就带那个，绝对让你满意！”    此时青水感觉这个女人不简单，甚至有种感觉，这夜香居好像是她的一般。    “我看中你了，你可以让我满意吗？”"
        },
        {
            "65": "066绝代有佳人    “我看中你了，你可以让我满意吗？”    青水的话让女子一怔，接着却是嫣然一笑：“我当然可以让你满意了，跟我来！”女子说完嫣然一笑向着回字行的锦绣楼梯走去。    青水眼光隐晦的看到其他女子眼中惊异的眼光闪过，但很快恢复正常，如果不是好几个都是这样的眼神青水一定会认为自己是错觉。    “嘿嘿，莫非！”青水心中惊讶，他自己的猜想很狗血，却又有着隐隐的兴奋。    青水跟着女子身后边走边打量，人漂亮不漂亮，优雅不优雅是比出来的，就像现在，满屋子的女人虽然都算是水灵灵的美女，但在这个如“花信少妇”年纪的女子出现后，青水发现这个女人身上有着光环一般。    青水很奇怪，难道是因为自己喜欢御姐熟-女的缘故？青水感觉这个女人很优雅，只是在青楼中用这样的形容好像有点讽刺。    不过青水现在感觉很切实，也许这里都是富贵之人来的地方，是百里城最高档的青楼，所以这里小姐的穿着打扮，学识、情调、氛围都是上等，甚至有的人会从这里将喜欢的娶走做小妾。    就算是婊-子，也是高贵的婊-子！    要不是青水的耳力特别好，很难听到经过的房间传出的让人热血沸腾的声音，青水也没想到这房间都隔音效果这么好。    青水可以清晰的听到一丝男女呻、吟，甚至某些啪啪的声音，不自觉的想到前世看某个岛国的电影，一听这声音脑海里就会出现一个女人趴着，性感的屁股高高翘起，男人在后面撞击，甚至可以想到那粉嫩的臀肉被撞击出现颤抖的肉波。    想着这些忍不住热血上涌，清秀的脸上出现一层潮红，青水知道自己气血上头了，同时暗恨自己这张脸有点太嫩。    青水慢慢的跟着女人欣赏着走过的楼阁，墙壁屋顶都是粉红色，走廊上地面铺着猩红的地毯，地毯两边摆着一盆盆五颜六色的鲜花。    “够奢侈！”青水感慨那个世界都是如此，有钱人灯红酒绿过着天上人间般的生活，这是穷人根本连想都不敢想的奢侈对于这些富人来说如家常便饭。    越向上走布置越是奢侈，同样，看到的女人也是越漂亮越有气质，青水渐渐沉住气，但心跳却是越来越快，已经走到四层了，不时的路过的女子个个都能算上绝色了，无论是脸蛋和身材甚至都有种婉约的气质，怎么也不能和妓-女联系到一块。    踏进五层，青水眼中一亮，五层的格局和其他一点不一样，这里仿佛是另外一个天地，这里没有一个人，因为青水在五层入口看到两个英姿飒爽的女人守在那里，当青水和女人到来时两个女人弯腰叫了一声小姐。    青水知道自己的猜测对了，但却更疑惑了，自己只是无意的走到夜香居，难道这么巧碰上夜香居的主人。    整个五层是一个整体，假山假石将大厅隔成好几个区域，假山不远处还有个大大的水池，热气腾腾的水汽散发着很大的诱.惑。    远处有个白色的小木屋，大厅周围同样布满鲜花，光脚的青水踩在地毯上感觉舒爽异常，比外面的质量绝对好的不只一点，青水外行人都能看出。    “满意吗这地方。”女子回首看着青水笑道。    青水听着女人魅惑的声音含笑点点头！    “我去洗个澡，你在这里洗吧，一会自会有人给你送衣服！”女人说完却是向着假山后面走去，青水知道那座假山后面另有天地，但也许只是和这里布置相同。    青水也没有感觉什么，这么好的地方不洗洗对不住自己，便脱了个精光跳进那热气腾腾的水池中。    青水舒服的吸口气，水深只有漫过腰，但却是在水面上一层白色的热气朦胧一片，使水池看起来如仙池一般！    洗到差不多时候，青水就在水池边上靠着，想着夜香居的这个女人到底想要做什么。    “青水当然不会想着她是要和自己那个，直到此时青水感觉她那么优雅，现在这个夜香居女主人的身份倒也勉强可以。只是在这样的环境下她的心又能出淤泥而不染吗？”    青水摇摇头，很快青水听到脚步声看到一个年轻的女人抱着一套白色的睡衣放下后就离开了。    青水擦干净身子，穿上白色的睡衣，开始打量周围，刚才只是看，现在吗就是要摸摸，特别是那假山，虽说这楼阁看起来坚固但也不至于可以在五层放这么大的一个小假山吧。    “嗯，木头的？”青水现在算是明白了，不然这房子也禁不住室内这样搞。    “让你久等了！”魅惑熟悉的声音传来。    青水扭头看到女子后惊呆了，女子看起来二十许人，那是一张绝世妖娆的容颜，和师轻装冰冷佳人的美截然不同，她如一道春风，黑白分明的双眼清澈闪烁着动人的光芒，性感勾魂的小嘴带着一丝淡淡的笑意。    乌黑发亮的长发披在肩上更添三分妩媚，雪白的睡衣遮挡不住她曲线毕露的娇躯，风雨白皙的小腿散发着迷人的光泽，一双玉足小巧完美，十个脚趾如豆蔻一般娇媚无比，看的青水有种像握住亵玩一阵的冲动。    不施粉黛却倾城，居然有这样漂亮的风华绝代的女子，青水回过神来摸摸鼻子：“你是？”    “怎么这么快就不认识我了？”女人浅笑嫣兮的说道。    “是你？”这这个如天山雪莲一般的女子，青水怎么也不会相信这个出浴的绝色佳人就是刚才的那个成熟女人。    青水目不转睛的看着女子，女人哪怎么可以这么大的变化，眼神随有一点点相似，声音也有一点点相似，但气质、气息都不相同，身材高挑完美，同样是峰峦起伏勾人心魄，甚至更多出三分清雅之气，没有风尘之色。    “你不是？”    “姐姐，出来了，还是你赢了，不玩了。”刚才的女人同样穿着睡衣长发披肩，但同这个喊她姐姐的女子比起来逊色三分。    青水头很大，这到底做什么，难道只是拿自己来打赌，不用问青水也知道打的什么赌，无非是认出认不出她们的问题，这么明显的问题也考自己，这算什么，难道她们真以为两人很像？    青水的脸色变得很难看看着一对美艳的姐妹花：“老子是来嫖-娼的，你们这是对顾客不尊重。”    两女呆呆的看着青水，原来小男人被无视了。"
        },
        {
            "66": "067先天、闻人无双    青水说完看着两个佳人呆呆的眼神尴尬的摸摸鼻子：“自己太粗鲁了，就是嫖-娼也不可这么说吧，何况自己并不是真的把第一次扔在这里。”    “那个，我不是那个意思！”    “知道，其实找你来并不是无缘无故的，你是前段时间将百里城那帮眼高于顶而又没有什么真本事的一群垃圾打倒的那个青水吧。”    那个年轻的风华绝代的女人展颜一笑的说道，那清颜一笑让青水感觉神清气爽，美女还真是个特别的存在。    青水皱眉，谁都不愿意被对方跟踪或查探，虽说这件事发生了，青水知道如果不查探自己，是不会知道这些事情的，至少不知道是自己做的。    “我们没有查探你，只是偶尔碰巧我看到了当时的情况，今天又看到你在楼下驻步不前，姐姐看到我看你所以才有先前的一幕，看你眼神可不像是来玩的。”女子深邃黑漆的美眸带着淡淡的笑意看着青水说道。    “倾国佳人！”青水每次看到她的笑颜就会想到这个词！    “你们是亲姐妹？这夜香居是你们姐妹的产业？”青水静下来发现自己对她们一无所知，而她们应该很了解自己了，做人嘛不能太吃亏。    “是啊，她是我亲姐姐闻人无垢，我是闻人无双！”也许是为了表示诚意闻人无双将自己的名字说了出来。    “这夜香居是姐姐的产业，我只是路过要在这里办点事！”闻人无双抬头看着青水笑道。    “还有什么要问的吗，姐姐我什么都告诉你。”闻人无垢却是嬉笑的说道。    和闻人无双比起来，闻人无垢像是个妖精，全身上下充满无限风情，青水猜想虽然闻人无双无论气质、容颜、散发的气息都是要比乃姐高一个档次，但如果选床上伴侣应该很多人都乐意选闻人无垢，毕竟在床上都喜欢女人放开一点，再放浪一点。    “如果能有自信将闻人无双调成一个只属于自己的荡-妇那一定会很有成就的！”青水发现自己现在思想会经常想这些。    “食色性也！圣人尚且如此，我是凡夫俗子，我没错，阿弥陀佛！”青水叽里咕噜的说了两句，让两女好笑的看着他。    “我只是不明白，这夜香居日进斗金，没有点实力和背景的人应该很难做这一行的。”青水看着闻人无垢，有点欲言又止但最后还是问了出来，毕竟这个问题属于隐秘了，按说一般情况下是不应该问的。    “谁说我们没实力，你没发现我们无双的实力吗？”闻人无垢玩味的笑着向青水说道。    青水再次看向闻人无双，淡雅知性的容颜，那是一张绝世妖娆却又出尘的脸，眼神清澈脱俗，但加上玉雕一样的挺翘小鼻子，红润性感的嘴唇让她有种火焰中的雪莲！    娇躯没有闻人无垢那样丰腴却是刚到好处的柔和，挺翘的酥胸在睡衣下挺翘这最美的弧度和大小，素腰纤细衬托着臀部的丰腴和优美的臀线。    双腿笔直修长，特别是露出的小腿，丰腴白皙散发如玉的光泽，让人很想摸一把的冲动。    这是一个精致的女人，没有一丝的瑕疵，浑身上下散发着清雅如仙的气息，青水好像现在才发现这似气息一样，本来以为是闻人无双特有的，但又感觉有着一点其他的东西。    “莫非是这个气息，这神秘的一丝气息！”青水清澈的眼光在闻人无双从上到下看了一个遍。    闻人无双精致的脸儿上一层淡淡的粉红，不知是洗完澡的热气造成，还是被青水的目光肆无忌惮的打量，或许是闻人无垢和青水说的那句“你没发现我们无双的实力”！    虽然青水没有听出这句的语病但闻人无双却是听了出来。    “在百里城有几个大家共知的武帅巅峰，至于有没有那个家族隐藏着先天高手就不清楚，而能在百里城开这么个夜香居而又没有人敢在这里闹事，特别是没听到过百里城的几个大家族的子弟来这里闹事。”    那就是说夜香居的实力超过他们，或者有着让他们忌惮的力量，比如两女背后的家族或者有高人在帮助。    “别想了，我们姐妹是孤儿，一家子就我们两个人，本来有个师傅也在几年前去世了，以前是师傅在，夜香居可以平安无事，后来师傅不在了，我们也不敢说，所以也没有人敢闹事，不过还好，现在无双在年前突破了，心里也就轻松多了，不用老是提心吊胆的。”闻人无垢开心的说道。    她们说的身世问题青水直接过滤，真假本就难辨再说和自己也没关系，只是现在更吃惊的是闻人无双的突破，突破到什么境界！    “先天？”青水吃惊的看着闻人无双。    闻人无双轻轻的点点头：“运气好就突破了，我自己都仿如梦中一般。”说完伸出白皙的纤纤玉手，只见爱一道白色的尺余长散发着逼人的强大锐气吞吐的伸缩着。    青水呆了，青水知道这是标志着进入先天的强大的先天之气，青水能感觉那气息的可怕，特别是那伸缩的灵活和杀伐之气，这先天之气可以作用在拳上、掌上、也可以作用在兵器上。    这么年轻的先天强者，以后拥有五百年的寿元！她走上了一个武者梦寐以求的道路！    青水看着闻人无双，上天对她可算得天独厚。绝世无双的容颜，再加上如今可以践踏万人的实力，以后她究竟可以走多远，猛虎上山，蛟龙出海。    “恭喜你了，你是我见过的第一个先天，还是这么个年轻的绝世佳人，本以为先天都是一些须发皆白的老人，至少也该是中年人，看来不尽如此。”青水很羡慕到没有嫉妒，先天毕竟是他的希望。    “谢谢，我们其实今天找你来是对你的剑技很好奇，你是怎么做到的，当然你方便的话。”闻人无双美眸闪着希翼的光芒是男人很难拒绝的。    “我是个笨人，你也看出来我就会那一招最基本的剑式，这是我每天坚持不断差不多练习了十年的时间，刺出去不下百万次才练到这水平。”青水摸摸鼻子不好意思的说道。    闻人无双和闻人无垢错愕的看着青水！    过了一会，闻人无双眼中充满喜悦的光芒，：“说你大智若愚呢还是独具慧眼呢。”    青水疑惑的看着闻人无双。    “我师傅曾说过《基础剑诀》并不是像表面那样一无是处只是最基本的，那天我看你那一剑分明练到刺之真谛的境界了。”"
        },
        {
            "67": "068剑技境界之真谛    “我当时还很奇怪，甚至以为眼花了呢，看你修为没有到达先天，年纪也小怎么可能练到真谛的境界，哪怕一个最简单的剑式练到真谛的境界都需要慧根，更是要多年的练习和琢磨。”闻人无双怪异的看着青水。    青水被闻人无双看的不好意思的摸摸鼻子，尴尬的笑笑：“我就会这一招，还是一遍遍不停的练习差不多十年的时间，别的人谁会像我这么笨的练习一招最简单的剑式还练习这么长的时间。”    闻人无双笑了，“要不怎么说你是大智若愚，你这是大智嘛，别人当然想不到了。”    青水只能尴尬的笑笑，“自己当时只知道书读百遍其义自见，随想到练武应该也是如此，也不明白怎么回事就感觉想把一招剑式化腐朽为神奇，却误打误撞练到真谛的地步，真谛算什么地步？”青水现在发现真谛到什么境界！    “真谛怎么解释？”青水抬头问道，不懂就要问嘛。    闻人无双看了青水一会，开口说道：“武技的境界分初学、熟练、灵活、出师、宗师、真谛、奥义、天成、神助！真谛说明你已经步入殿堂，本来宗师已经是先天之前的最高境界，就连先天能达到真谛境界的也不多，你说你是不是让人很好奇呢。”    “真谛相当于修炼中的先天，是一个很重要的转折点，你说我碰到一个年纪很小，实力未到先天却能将剑式用到真谛的境界，人家也是好奇所以后面你也知道了。”    “那边点心水果茶水摆好了，大家去那边坐会吧。”闻人无垢笑呵呵的说道。    三人来到假山后面，青水看着和那面差不多的构造，只是多了一张茶几和几张单人沙发，看来姐妹俩关系很好。    有佳人相伴，青水都感觉有种乐不思蜀，可也明白之间的差距，单闻人无双的一个先天光环就能让几乎所有男人止步。    三人坐下后，青水看着闻人无垢和闻人无双简直有点目不接暇，一个性感勾人，另一个圣洁如九天仙子，令人向往不已。    “其实我是有件事想你帮忙。”坐下后闻人无双单刀直入的说道。    “帮忙？你是先天，我能帮你什么？”青水疑惑的看着闻人无双。    “就是你用叫你的剑法攻击我，我想感受下真谛剑式的感觉或者契机，这样对我有很大的帮助，当然我也不会让你吃亏。”闻人无双看着青水认真的说。    “用剑式攻击她这倒没问题，只是不让我吃亏？难道要和我、、、”青水淫-荡的思想开始泛滥了。    “嗯嗯，小家伙，你想什么呢，眼神那么坏。”闻人无垢笑呵呵的说道。    “我是成人了，叫我男人。”青水恨恨的说道。    青水现在有点恨自己年纪有点小，经常会被二十多不到三十的女子看低，不把自己放在眼里，真以为自己没有杀伤力，自己的凶器早已成熟准备好多时，随时都可以出击的。    青水的话惹来两女一阵娇笑，青水很是无奈！    “要不姐姐给你找个女人，让你成为男人。”闻人无垢狡黠的笑着说道。    闻人无双只是微笑的看着姐姐和青水逗笑，她看到姐姐很开心的样子感觉也是很奇怪，她第一次见姐姐这样，只是感觉这个青水年纪有点小了，不然她会以为姐姐看上这个小子呢。    “不用找了，反正我是第一次，便宜外人不如便宜给姐姐吧！”青水岂是容易吃亏，嘿嘿笑着看着闻人无垢淫-笑说道。    可惜淫-笑在青水脸上表演不到位，没有杀伤力反而有点小帅。    “好了不闹了，你赔无双练会剑，我去处理一些事！一会大家一起吃饭。”闻人无垢向着青水嗔了一句，甚至还妩媚的睨了青水一眼，才离开。    青水看着闻人无垢丰腴的背影，睡衣下的诱.惑的小腿，走动之间的风韵，这是一个熟透的女人，一个一把可以掐出水的妩媚女人。    “走，我们去楼顶的武厅练一会吧。”    青水点点头随着闻人无双向楼顶走去，忍不住的看着闻人无双的倾国绝艳的修长背影和曲线曼妙柔和的侧面，乌黑的长发释放出丝绸般的光泽，步履间如仙子漫步一般的优雅，散发出令人窒息的美，风华绝代也不过如此。    她的美不是刻意的，不是取悦于人的，那是一种最自然符合某种规律就像融入大自然的美一样。她如一枝天山雪莲，圣洁知性中更是优雅的无与伦比！    看着依然穿着雪白的睡衣手里拿着两把木剑出来的闻人无双，青水站在武厅中间惊讶的看着她。    “你不用换衣服？”    “不用，你穿这个不方便的话，那边有衣服，不过都是女人穿的、、、”    青水无言的接过木剑，在闻人无双身上扫了一遍，如果自己不小心将她的衣服刺掉会是什么样的风景。    “看什么呢，看了这么长时间真以为我不知道，怎么男人都这么好色。”闻人无双表情波澜不惊的看着青水，甚至依然是淡淡的轻笑，那是一种给于别人希望一般的笑容，自信、希望、优雅还有一种包含和理解！    “爱美之心人皆有之，只是红颜多祸水，不过你看起来倒是个例外，也不知道那个男人有福气可以得到你的垂青！”青水握着木剑像是自语又像是询问。    “说什么呢，夸我还是损我，小小年纪不要老是想着女人，等你实力强大了，外面强大漂亮的女人多着呢。”    “我怕你等不到我有成就的那天就已经被某个龌龊的男人领走了。”青水一幅苦大仇深的样子。    “你还说，我才不想那么早嫁人。”闻人无双娇嗔了一句。    圣洁有点妩媚的小女人模样让青水想大喊救命！    现在青水有点放心了，只要你不慌着嫁人，等老子强大了，抢也得把你抢回去！    “你准备好了，我要开始了。”    青水随意的提着木剑看着闻人无双。    闻人无双点点头，同样木剑也是垂着。    依然是平平的一个刺剑，还是快如光电，但闻人无双光着一甩白玉般的小脚轻轻的践踏，完美的身影如随风摆柳一般堪堪躲过，同时也是快速的一剑横削向青水的手腕。    闻人无双并没有用先天之气！    长时间青水修炼的灵寂拳和刺剑的真谛像是找到宣泄口一般，快如闪电又如狂风骤雨一般刁钻、灵活更是迅捷无比。"
        },
        {
            "68": "069神奇的先天金丹    闻人无双感受着青水越来越猛烈的攻击，速度也是越来越快，最主要的是力道强大！    青水看着闻人无双竟然可以看似毫不费力躲过自己的剑式，感觉苦练这么久连个女人也打不着、、、看着闻人无双那白皙小巧的玉足每次都是巧妙的践踏，刚好躲过自己的剑招心里有点自卑。    闻人无双心里更是惊讶，心中的震惊更是无疑形容，在青水发动攻击一瞬间她就知道自己必须用自己的先天战技《踏月舞》，不然她感觉坚持不到三招。    “这就是宗师境界和真谛境界的差距。”闻人无双的剑技虽不是先天但也算是宗师大圆满境界。境界每一级又分初级、中级、高级、大圆满！    虽然只是距离真谛只有一线之遥，却犹如天与地的差距，就像后天巅峰如何厉害在先天眼里哪怕是刚刚跨入先天的人面前就是废物，不堪一击。    自己用上自己的先天战技踏月舞，而且是已经练到宗师大圆满境界的先天战技，却也只是堪堪避过对方真谛境界的《基础剑诀》，这就是真谛的力量。    青水不知道闻人无双虽说没有尽全力但却是将最拿手的先天战技使了出来，而且是最珍贵的战技之一——身法战技！    “停！”看到青水无休止的一招刺剑居然可以如滔滔江水一般连贯起来，连绵不绝，并且可以不同角度出剑，最主要的是这小子的步法神鬼莫测，要不是自己有踏月舞还真敢阴沟里翻船，丢人就丢大了。    只是可惜了，没有先天之气运用，如果他现在是先天，那速度、力量加上可怕的先天之气，将真谛剑技发挥到极致。    青水停下来看着有点娇喘的闻人无双，精致的容颜上一层细密的汗珠，脸色也有点粉红，青水感觉她现在有点烟火气质，更有女人味，不想刚才如一个超凡脱俗的仙子。    闻人无双无言的看着脸不红气不喘的青水心里郁闷不已，一个时辰的狂风骤雨般的攻击居然看不出青水丝毫费力，她如果知道青水修炼的上古强身术本身就已淬炼筋骨肉体为主的上古绝技就不奇怪，闻人无双在不使用先天之气的情况下能坚持这么长时间已经很不容易了，当然使用先天之气青水会败的很惨的，无论是速度还是力量。    虽说很郁闷，但闻人无双却是满眼放光的看了青水一会，决定以后让这小子陪练，什么时候自己用同等实力和他能对抗了，自己的剑技就算是一个极大的进步，至于能否进到真谛境界那也要看机缘和契机的。    “可不可以问你一个问题？”青水在和闻人无双走出武厅的时候问道。    “当然可以，不用那么见外，怎么说现在大家也是朋友吗。”闻人无双回头开心的笑着说道，那笑容温暖如沐春风。    “你知道踏进先天有几种办法吗？还有就是进入先天的感觉？”青水好不容易接触到一个先天岂会放过，先天的找破头都不见到能找到，何况还是个年轻的美的惊心动魄的女子。    闻人无双美目眨了两下，很是仔细的看了青水一眼。    “你武帅巅峰？”    青水摇摇头苦笑着：“我不清楚，表面上我是武士三级，但来个武帅巅峰我还不怎么放在眼里。”    “噗嗤！”闻人无双笑了。    青水第一次看到她这样的笑容，青水不知道怎么形容，只知道那一刻就那么张着嘴呆呆的看着她，时间仿佛静止一般，大脑里只有那张笑靥如花的绝世妖娆的玉颜。    “踏进先天其实大陆公认的有两种办法，一是自己找到契机关键时刻一朝顿悟就可迈过这道坷，第二种吗就是炼药师炼制的“先天金丹”，只要是武帅巅峰的人服用先天金丹就可以顺利达到先天。”    “先天金丹？”青水疑惑的看着闻人无双，他可是从没有听过有这么神奇的丹药，居然可以度过这种将千万人拦在门外的天谴。    闻人无双轻轻的笑了，看着青水吃惊的样子就知道他想的什么，所以不等他问就接着说道：“先天金丹是好东西，可你知道需要什么材料吗？”    青水其实也料到了，毕竟大陆先天强者尊贵无比，即使有这种逆天级别的先天金丹但也应该很少，属于最稀有的东西行列吧。    “第一个也是最主要的材料，就是妖兽的内丹！”闻人无双微笑的看着青水。    靠，妖兽，只有五百年以上结出内丹的凶兽才能成为妖兽，妖兽相当于人类的先天，但同等级的先天和妖兽没有可比性，两个先天人类也打不过同等级的妖兽，当然也有例外，只是普遍情况是这样。    “除了妖兽的内丹外还需要许多珍贵的药草，比如仙狐涎、鹿茸、人参、灵芝、麝香、、、、、、最主要的必须都是千年以上的药草，至于有些动物身上的比如鹿茸需要妖兽级别的鹿茸。”    青水现在都无言了，就连听到自己熟悉的几种药也不兴奋了，这些药好几种药都需要从妖兽身上才能取到这和妖兽内丹又有何区别。    “先天金丹还真是好东西。”别了半天青水狠狠的说道。    闻人无双看着青水的样子忍不住又笑了。    “对了还有一点就是服用先天金丹进入先天的人存在很大的弊端，因为没有经过顿悟所以实力比顿悟达到先天的人要弱上许多，一般会被那些经过顿悟的人拉开的实力越来越远。”    闻人无双的话让青水更加唏嘘！    “妈的，先天金丹已经付出那么多了，到最后居然还要弱于那些不费吹灰之力的先天，太不公平了。”青水愤愤的骂了一句。    “不许说脏话。”闻人无双伸手在青水脑袋上轻轻的敲了一下。    这一下愣了，青水呆呆的站在那里，柔和的小手敲在青水头上的一瞬间仿佛进入一片神奇的境界。"
        },
        {
            "69": "070敲出了炼丹术    这一下被敲愣了，青水呆呆的站在那里，柔和的小手敲在青水头上的一瞬间仿佛进入一片神奇的境界，安于、知足、开心、、、、、、、    又仿佛如醍醐灌顶的感觉，很有大彻大悟的感觉，心神早已跑到意识海里，对外界不闻不问！    顿悟！又是顿悟！    闻人无双那双美眸不可思议的看着被自己敲了一下头顶的青水，怔怔的站在那里，面容柔和知足充满温煦的笑意，眼神清澈透底，散发着一种令人安详的气息。经历过一次顿悟的闻人无双知道青水居然被自己敲了一下就进入了顿悟，抬起自己的白皙的手掌看看再看看青水恍若梦中。    此时的青水呆呆的看到意识海中的那些技能中最梦寐以求的炼药术从灰色变成耀眼的金黄色。    青水所说的炼药术其实在意识海里是炼丹术，不知道和这个世界的炼药术是否相同，最令青水奇怪的不是想象中熟悉的中药医理，只是青水知道炼药术炼制出来的就是丹药，不过丹药和丹是不是相同，青水就不太清楚。    青水迅速的查看意识海里的炼丹术，发现熟练度只是初级，下面就是介绍怎么选药、摘药、配药、、、、、、更是有附加各中草药的习性和模样。    青水往下看，不禁呆了！    “药方？”    青水开心啊，对炼药师最珍贵的是什么，首选就是药方，没有药方就是你有再多的药草哪怕是珍贵的药草也只能束手无策，守着金山也能饿死。    “怎么只有一个金创药的药方？”    金创药药方：需要止血草、人参、当归、、、、、、、、、    青水看着心中却是无奈，这里毕竟不是游戏，没想到金创药也有配方，游戏里只要拿出两种任意一级药和两种任意二级药一点炼制直接就炼出了，最坏的就是金创药而且没有失败的可能。    青水早已知道那种方法在九州大陆绝对无法使用，毕竟不是游戏点下鼠标万事皆可，现在吗，还是要脚踏实地。    接着青水再往下看！    金香玉药方：熟练不够，无法得知！    五龙丹药方：熟练不够，无法得知！    小还丹药方：熟练不够，无法得知！    、、、、、、、、、、、、、、、、、、、、、、、、、    大还丹药方：熟练不够，无法得知！    佛光舍利子药方：熟练不够，无法得知！    就转还魂丹药方：熟练不够，无法得知！    但青水看完后发现药方之中多达几十个，许多都是自己玩游戏中没有的丹药，看来游戏毕竟是游戏，许多东西都遗漏掉了。    青水看着自己的熟练度，可怜的居然是零，自己现在就能炼制金创药，可惜药草还不全！    “嗯还没有看方法呢。”青水急忙向下看去。    炼制方法，找到合适的的火种，然后在丹炉中放好选好的材料，在炼制过程中不断的运转上古强身术，可以增加炼丹的成功率，成功率和熟练度有关，熟练度越高成功率越高。    除了熟练度以外，炼出丹药的品质、级别成功率还和炼丹炉、火种、材料的品质有很大的关系！    “炼丹炉？火种？”青水对这个在书籍商有看到，一个好的炼丹炉是炼药师必不可缺少的，但炼丹火也是想当的重要。    炼丹火种不可以用凡火也就是柴薪、煤炭的火，九州大陆最常见的是用一种矿物质“火土”，然后就是石中火、地火、达到先天后可以使用先天之火、、、、、、    也不是说柴薪、煤炭不可以用，只是每次都会失败，特别是珍贵级别的丹药没有听谁谁用普通火炼制出来过，久而久之得出一个炼丹药不能使用那些温度低的火焰。    用的最多的就是石中火、地火！    先天之火太耗费体力，不是特别贵重的丹药一般都是用石中火或地火，至于火土那是一些没有达到先天使用的东西，效果比石中火、地火差了很多。    青水现在置身于一种玄妙的境界，可以感觉知到自己，也清醒无比却又像失去肉体一般，以前只能看意识海的东西，但现在仿佛整个人进去意识海一样，有种置身于其中的感觉。    青水不知道他其实现在就在顿悟境界之中，因为青水感觉没有忘我，顿悟的最根本特征就是忘我。    闻人无双看着已经在那默默站了好长时间仍然没有清醒，自己都感觉羡慕起来，这小子太好运了吧，自己敲他一下就有如此好处。    闻人无双独自慢慢走下去，同时也为刚开始看到青水样子以为又色迷迷的看自己差点又要推他下，想想都后怕，差点把这小子的前途毁掉。    “无双，怎么自己下来了，那小子呢。”闻人无垢有点狡黠笑笑看着闻人无双。    “哦，他在顿悟。”    “哦，嗯！”闻人无垢随意的应了声。    “什么？”分贝立刻高了不少。    闻人无双笑笑，“这小子不知道怎么走了狗屎运，被我在头上敲了一下，谁知道敲到他顿悟了，我自己都难以相信。”    呆了会，闻人无垢叹口气，“顿悟本来就是不可捉摸的，不经意间可以进入顿悟，但许多人都会被打扰，所以到后来他们都不知道是不是顿悟都不能确定，就像走神，谁能说走神白日梦是顿悟，毕竟这些和顿悟有着很大的相似点。”    “那倒也是，还好总算没有将他打破不然这么难得的机遇何年何月才能遇到。”闻人无双笑呵呵的说着。    “无双，这小子以后绝非池中物，你姐姐我眼神绝对不会错，是不是考虑一下，毕竟好男人不多的。”闻人无垢开玩笑一般的说道。    “暂时不想考虑，我也没有这么快找男人的想法，等实力提升上去还有姐姐等你到先天后我再考虑这事情。”闻人无双认真的说道。    “我，算了，姐姐有你这个妹妹已经是老天对我厚待了，先天，姐姐没有奢望过，只希望你能好好的走下去，实力越强反而会越危险，所以我想你还是要和这个小子最少成个朋友或者姐弟也可以，至于成为夫妻是你自己的事情了，以后也许是个变数。”    闻人无垢不顾闻人无双羞红的那张绝世妖娆的脸儿半真半假的说道！"
        },
        {
            "70": "071《上古阴阳火诀》    而此时的青水却是在被幸福灌输中，因为底下他发现好多东西，即使有个美女在身边也没有现在看到的东西有吸引力。    青水看到了《上古阴阳火诀》！    天地分阴阳，天为阳、地为阴，万物皆分阴阳，上古阴阳火可以焚毁世间万物，刚柔并济，是世间最原始的火种之一，可以炼丹、炼器、锻造、炼化、、、、、、、    “哈哈哈，上天还真是对老子好啊，需要什么来什么！”青水得意的哈哈笑了起来，那样子简直就是小人得志，得意忘形的标准样本。    下面就是具体的《上古阴阳火诀》的修炼方法，青水一看笑了，因为这个上古阴阳火诀需要的就是上古强身术修炼出来的神力来催动阴阳火诀。    还是我的上古强身术是好东西！！    青水很奇怪，现在学起什么东西感觉是那么简单，比如现在他居然在不知不觉中催动上古强身术来修炼上古阴阳火诀进展简直就是一马平川。    《上古阴阳火诀》不分等级，就像是上古强身术的一个附属一般，它的威力作用全是靠上古强身术来催动的，所以只要将《上古阴阳火诀》熟练运用就可以，具体火的威力还是看上古强身术的强弱。    “咦，怎么修练起来这么容易？”青水感觉到手中出现灼热的气息。    这是阴阳火诀入门的迹象！    青水如果知道他现在在顿悟中就不会吃惊了。    青水将心思全部花在这上古阴阳火诀上，细心的体验感受身体中上古神力的流转和路径，更是主要花心思掌控其中的神力运转。    手中甚至身体现在都感觉越来越烫，青水很是疑惑，明明很烫却是一点也不会感到不舒服，如果不是这么长时间经过淬炼肉体和筋骨而且还是最神奇逆天炼体功法，青水都怀疑会被自焚掉。    其实这种感觉最正常，不然像还不被那可怕的阴阳火给烧毁，可见要修炼出可以焚毁一切东西的阴阳火需要多么强大肉体，这也是只有修炼上古强身术的人才能修炼阴阳火诀的原因。    还好，温度慢慢升起，而青水发现上古强身术运转越来越慢却是比以往浑厚有力，仿佛像是在将上古神力慢慢压缩一般。    也是是这个火诀需要上古强身术的上古神力来催化的缘故，青水感觉虽然整个人特别是手掌仿佛着了火一般，甚至感觉比火还要灼热！    渐渐的又过了差不多一刻钟的时间，双手的温度在不断的攀升甚至有点麻木，而身上其他部位反而是慢慢的开始变得清凉起来！    就在青水感觉有点不耐烦的时候！    砰！一簇一寸高的火焰在手心如一朵花骨朵瞬间炸开一般！    “这就是阴阳火？”青水看着手心中的灰色的火焰，手心有点灼热还有点冰冷，一尺外反而没有一点热度传出，青水呆呆的看着。    天地分阴阳，昼夜分阴阳，黑白交错，冰火交加，阴阳莫非如此！    火焰只有一寸大小，但青水可以清楚的感受到它散发出的气息，沉稳内敛，感觉其中隐藏着巨大的能量。    这就是阴阳火，可以炼化一切东西的阴阳火。    青水感受着手中的火焰一边继续看《上古阴阳火诀》的修炼方法，因为底下还有阴阳火诀的其他修炼东西。    “嗯，拆分阴阳火。”青水有点发呆的看着。    别的功法都是先分然后才是融合，这阴阳火倒好，先是融合修炼，接着才是拆分成阳火和阴火！    之所以要拆分是因为丹药同样也分阴阳，阴性丹药自然需要用阴火慢慢炼制，慢慢的用阴火温润，而阳性丹药则是需要阳火猛烈的催化融合其中的药性。    其实很多丹药都是开始需要阴火然后阳火最后又是阴火，也有的始终是阳火或阴火，最奇特的就是一些需要用阴阳火来炼制的丹药了。    阳阳火还有个名字混沌火！只是因为可以拆分的缘故也可能是别的原因，却是叫做《上古阴阳火诀》！    青水左阳右阴两手平伸，刚才的阴阳火焰已经熄灭，此时按照《上古阴阳火诀》的运转路线再次运转。    一回生二回熟！    这一次熟练很多也算是轻车熟路，渐渐的青水感觉左边身子火热而右边身子却好似冰凉，阴阳，阴阳，看来自己很快就能成功，现在的身子就是左阳右阴。    如果在顿悟状态下还练不成那就只能说这功法有问题了，只是这一切青水并不知道，他只知道自己今天如有神助一般，从一开始被一个美女在头上敲了一下直接将自己昼思夜想的炼药术给敲出来就感觉自己一发不可收拾一般。    莫非这个美丽的女人是自己的福星，如今学习这些这么快，效果更是超好，看来以后要多让闻人无双没事摸摸自己脑袋，说不准还能摸出个先天出来。    青水淫-荡的想着，但很快就回过神来，因为现在还在练习《上古阴阳火诀》！    身体冰火交加却是在运转上古强身术的情况下发现没什么不适，只是这种感觉第一次很怪异，不过却是极其兴奋。    练习将阴阳火拆分主要是一心二用，一心二用很多人都能，比如注意力不集中时其实是一心二用，走路时想别的事情，只是这些一心二用想拆分阴阳火诀差太远了。    青水不能不说是得到天大的机遇，在顿悟境界中恰恰练习，如果在平时能否练成不说，但没有二十年的苦练是别想炼出火苗。    碰碰！    青水左右手上分别窜出一簇寸高的火焰。    左手的阳火是白色的，雪白的火焰，而右手的火焰却是黑色的，漆黑如墨的火焰！    怪异，震撼！    青水看着两种截然相反对立的火焰！    一个高温的可怕，而一个却是低温的可怕，白色的火焰据说可以将人的灵魂都能炼化，而黑色的火焰刺骨的冰冷可以冻伤人的魂魄。只是青水现在的两簇火焰还差的很多，甚至现在用来炼丹都力不从心，因为青水的上古强身术只是才三重天而已。    再练习几遍后青水感觉已经很熟练的时候就收手准备向下看，这一看青水呆了。    又是一个好东西。"
        },
        {
            "71": "072混沌神针！    又是一个好东西。    青水现在想流口水，这幸福来的太突然，幸福还真是出现在不经意间！    混沌神针！    青水一看这名字就感觉一定很厉害而且和《上古阴阳火诀》绝对有关系，难道这些都是以上古强身术为基础，环环相扣！    “先看看再说，今天得到的好处足够受益一生了，一个炼药术加上上古阴阳火诀知足了。”    “感谢梦幻西游给予了我这么多！”青水嘴里嘀咕了一句。    “嗯，是一套针灸术！”青水吃惊，本以为是攻击的功法，没想到是针灸术！    “要我治病救人？”青水疑惑，接着继续看着下面的介绍。    原来混沌神针是一套最原始的针灸法，以上古强身术的上古神力为基础，借助阴阳火（混沌火）的力量可以医治仙神的疾病和伤势。    “这么牛X！”青水都快要流口水了，这么厉害的医术必须学会。    武者中出现的什么问题最多。    伤，受伤是武者的家常便饭，所以医师、炼药师成为了九州大陆最珍贵的职业，而不是之一。如果能让许多强大的武者欠你的人情，那可是一笔不小的财富！    “如今我已经可以成为炼药师，虽然现在只能练习金创药，但以后绝对成为名副其实的炼药师，而每一个炼药师首先都是出色的医师，只有医师才能熟练熟悉各种药草的习性、特征、治疗什么疾病或者伤势，继而才有希望成为炼药师。    雪中送炭！惊喜来的太突然，幸福来的太快，最主要感觉这馅饼好像太大了，差不多六年没有寸进的青水这一刻感觉想晕过去，足够了，这补偿份量够足。    混沌神针的手法、功法运行、穴道、中间更是对许多伤势疾病的治疗办法、这一刻青水真正的感受到这可以治疗神仙妖魔的针灸术是多么的厉害和神奇、、、、、、、、、    青水下意识活动下双手，意识海中青水的手中出现两根虚影的尺余长的金针，开始慢慢的抖动！哇，原来沉入到意识海居然有如此妙用，想什么来什么。    “来个美女给我抱抱！”青水淫-荡的喊了一声！    咦，没反应，莫非只能是这些辅助技能的需要的才可以、、、、、、、、、、    双手一动，又是两根金针，看来没有那个效果！还是先练习这混沌神针吧，趁着现在无坚不摧的锐气。    “还真是环环相扣，练习灵寂拳的优势充分显现出来，毕竟几年前的一次顿悟，顿悟中时间基本上都耗在了这灵寂拳上，如今修炼这混沌神针也是出奇的顺利。”    运气也是一种实力，这句话青水现在最有体验，如果没有上次的顿悟练到一定境界的灵寂拳现在再学这混沌神针感觉那就是天方夜谭，感觉有点无从下手！    大陆最吃香的无非就是跨入先天的炼药师，大陆称他们为武医，走到那里都是上宾，他们尊贵无比。    混沌神针刺穴、经脉、顺气、修复经脉、穴道、甚至丹田、固体培元、、、、、、、当然也可以治疗哪些疾病和伤势。    青水对这套针法想当感兴趣，迫不及待的早已开始演习演练，因为上面的上古强身术和上古阴阳火诀已经修炼，所以现在修炼混沌神针倒是事半功倍，有点水到渠成的感觉。    、、、、、、、、、、、、、、、、、、、、、、、、、、、、、、、、、、、、、、、、、、、    也不知道过了多少时间，青水突然从恍惚中醒过来，发现自己站在夜香居顶楼的武厅门口，这是自己当初和闻人无双出去的时候她敲自己脑袋时站的地方。    “咦，什么味道，这么怪！”青水看看周围在看看自己身上！    “我靠！又是洗髓伐脉！”原来青水时身上出了一层灰色的油脂一样的东西。    骂了一声的青水来到五层直接将睡衣脱光，只是还没来得及跳进中间那热气腾腾的水池就发现闻人无双正吃惊的看着自己。    “有色狼啊！”青水喊了一声跳进水池。    “啊，你胡说什么啊！”闻人无双也是尴尬无比，他也没想到青水居然这样跑下来看也不看周围直接脱了个精光。    尤其是青水下身那一根跑动期间上下跳跃的东西让闻人无双脸颊似火，绝世妖娆的脸儿变得一种妖异的光芒。    “啊，你把我看光了，我以后怎么嫁人啊！太吃亏了！”青水委屈的看着闻人无双，那样子好像是一个被几个五大三粗X过的小女人。    “啊，你个坏小子，冒冒失失的跑进来还脱个赤条条，我还没有追究你耍流氓呢！”闻人无双回过神来，毕竟是女子，心中发慌，青水的luo体一幕从脑海里怎么也擦不掉。    青水将身体洗干净，他当然心中开心，没想到无意中发生这样的事情，虽然被看了但也不吃亏，只是她不要以为自己耍流氓就好！    前世有科学调查，男女都有种邪恶的念头，百分之八十以上的男女喜欢在自己喜欢的人面前赤身luo体。    “那个，你帮我把衣服送来吧！”洗好后青水发现自己来时穿的衣物居然放在远处，实在无奈只能劳驾一下这个风华佳人了，哈哈，机会难得。    闻人无双一愣，然后怪异的看了青水一眼。这一眼在青水眼中是幽怨的眼神，然后光着一对玉足走过去将青水的衣服抱起。    一股清淡的男子气息传进闻人无双的鼻子，本来从青水出来后变红的俏脸更是娇艳欲滴，美不胜收。    “小破孩，喊声姐姐我就给你放下，我还没有帮过那个男人送衣服呢。”闻人无双有点复杂的说道。    青水一愣，也大概明白闻人无双的心思，心中泛起一股淡淡的失落，但很快就将失落抛却脑后，因为正常，自己现在什么也不算，想让这先天境界的绝色美人对自己青睐谈何容易。    事在人为，目前自己已经有很多优势，近水楼台先得月，泡妞是需要时间和功夫的，慢慢来！    “叫妹妹可以吗？”青水装出苦大仇深的样子。    “不行，小破孩快喊，不然我就把你衣服拿下去，我看你怎么离开这里。”闻人无双眨眨美眸有点可爱的说道。    “姐姐乖，把衣服还我、、、、、、、、”"
        },
        {
            "72": "073青水与闻人无双    “姐姐乖，把衣服还我、、、、、、、、”    闻人无双好气又好笑的看了青水一眼放下衣服走了出去！    青水急忙穿上衣服，洗完澡，洗去那一身的灰色泥脂，现在感觉是神清气爽，最主要的是内心的舒爽，沉浸在幸福中走不出来。    “看来自己身体中的杂志越来越少，以前出来的泥脂都是乌黑色的，现在成了灰色，想想感觉就舒服，就像洗澡洗出污垢反而更舒服。”    刚好衣服闻人无双走了过来，看看青水，目光中的韵味十足，只是青水发现读不懂其中具体是什么。    “你居然在顿悟中半天，只是为什么没有突破到先天。”闻人无双疑惑的问道。    “顿悟？”青水迷茫的问道。    闻人无双一呆，感情这小子还不知道自己是经过了顿悟，嗨，还真是的，有的人一辈子时刻都想着怎么进入顿悟状态，可惜一辈子也没有顿悟过。    而这小子倒好，顿悟过后还是不知道自己经历过顿悟，还真是个得到天神眷助的孩子！九州大陆的人普遍信仰天神。    “嗯，你刚才进入顿悟状态，没想到这样你都能进！”闻人无双想想也感觉好笑，同时感觉很有成就，毕竟是自己把他敲进顿悟中的。    “那个可不可以再麻烦你个事！”青水认真的说道。    看到青水认真的样子，闻人无双轻笑一声说道：“说吧，只要姐姐能帮上的一定帮！”    晕啊，这女人当姐姐还当上瘾了！    “那个你可不可以在敲敲我的头，说不好这是个进入顿悟的方法。”青水把头慢慢伸过去，甚至都已经闻到闻人无双身上散发淡淡的如兰似麝清香。    “我敲你个大头鬼啊！”闻人无双呵呵的笑出声来伸手在青水头上使劲的敲了一下。    “啊，你要敲死我啊，真是最毒女人心！”青水夸张的叫了一声。    “感觉顿悟怎么样，虽然没有到先天，但收获也应该很大吧！”闻人无双很是好奇青水顿悟到了什么。    “还行，我很感谢你那珍贵的小手，居然有如此神效，我现在都不知道如何报答你，要不我委屈下自己以身相许！”    “少来，想得美！”闻人无双美眸顾盼生辉的看着青水娇嗔了一句。    “给个机会吗，比如我怎么才可以追求你，你开出个条件，哪怕在飘渺，但总是个希望吗，要不我会相思成疾的！”青水打蛇随棍上，对付女人要缠，而且要会缠！    “你个小破孩鬼话不少，呵呵，十年，我等你十年，只要在这十年里你能打败我，而你那时还喜欢我，你就可以追求我，不过我可不保证喜欢你更不保证委身与你。”闻人无双美眸一丝笑意的看着青水。    “好，十年里不许你和那些龌龊的男人好，不然到时我抢也要把你抢回来，所以为了到时你不用和某个龌龊的男人哭哭啼啼的，这十年还是清心寡欲最是上策！”青水嘿嘿笑着，无耻的说道。    “你还说，小心我现在就把你打的哭哭啼啼！”闻人无双忍不住嗔了青水一句。    看看天，青水知道该回去了，今天发生的事情还真是有点不可思议，值得纪念的一天！    “我该走了，不然家里人又要担心我了。”    青水无心的一句话让闻人无双一瞬间的哀伤，刚好被青水看到，毕竟青水两世为人，前世的一些人情世故，看人的本领还是知道很多，加上闻人无双表现也太明显。    “小双双，以后你就把我当成自己人，当亲人也行，哪怕把我当成你男人也可以，只是不可以对我动手动脚的，有什么为难的事情一定给我说，别看我实力还不怎么样但也许可以帮到你！”青水看起来倒是认真的说道。    闻人无双出奇的没有反驳青水，也许她真的感受到青水心中的那丝怜惜，微笑的伸手在青水脑袋上摸了摸。    “说了不可以对我动手动脚的，你还占我便宜，今天让你把便宜占完了。”青水抓住闻人无双的柔若无骨的柔荑拿下来只是没有松开。    “啧啧，柔若无骨，滑入凝脂，温润如玉！”青水握着闻人无双的一只手放在眼前把玩着。    “你讨打啊，小破孩又占我便宜！”闻人无双慵懒的嗔了他一句抽回小手。    “我说过了我是男人，要叫我男人。”青水无力的说道。    青水的话只是惹来闻人无双一阵娇笑，那明艳的清颜让青水目眩神迷！    青水走出夜香居，回头看看站在楼阁窗口的佳人，挥挥手离开了。    出来的时候青水不知道是不是再次经过洗髓伐脉的缘故，那些房间里的呻-吟、啪啪、噗嗤声不绝入耳。    “靠，都这么有兴致，还都是性情中人啊！”    夜香居内温暖如春，外面却是寒冷无比，虽说不是那种寒冷刺骨却也无法和夜香居内温暖的房间抱着火热的胴ti折腾来得舒服。    不过青水修炼就是淬炼筋骨肉体的功法，抗寒抗热只是不入流阶段，所以这点寒冷对青水来说根本不算什么。    来时无意识的走到这夜香居的，看来一切冥冥之中早已安排好的，万事不可强求，青水现在心满意足，比刚折腾完一个大美女应该还舒服，只是青水不知道折腾女人到底多么舒服，只是刚才拉着闻人无双那细腻玉手时就感觉一种异样的温馨和心跳。    “折腾闻人无双一定很舒服吧！”青水开始淫-荡的意-淫了，毕竟前世那个岛国的小电影没少看，如今心理年龄更是成熟，身体也发育成熟，不想这些令人向往热血沸腾的旖旎片段，那就不正常了。    走走停停，青水终于走回去青家药行，没想到自己一出去一天，不过这一天得到最多，可惜的是没有将上古强身术突破到四重天！    “第二次顿悟了，很多人都是一次顿悟到先天，如今自己两次了，可惜先天还是那么不可捉摸。”    “算了，有些事情强求也没有用，放下也许才会得到，九州大陆多少人梦想迈进先天大门，可又有几人能达到，有些事急是急不来的。”"
        },
        {
            "73": "074天眼神通和圣之手    回到青家药行时，青水看到母亲正在池塘边喂鱼和乌龟，看到安于的母亲那开心样子，青水心里也是一阵满足。    听到脚步声看到是青水轻轻一笑，自己的儿子能不开心吗，“青水，快来看，里面有好几只这么大的，怎么回事，昨天还没有看到呢？”    “昨天估计在水草里没有看到吧，你看被它们吃掉不少的小鱼小虾不少，这黑鱼它们个性很凶什么都吃长得很快的，估计很快这些小鱼小虾就被吃的差不多了。”青水知道这些。    只是这些黑鱼虽然比那些小的大，但也只有巴掌大小，不然再大了真没有办法解释了，这还是青水看到自己紫玉仙境里的黑鱼只要稍微长点就偷偷向池塘里放出一些，一直到巴掌大才停下，所以后来紫玉仙境里的黑鱼都尺余长青水不敢放了，不过可以向池塘放一些巴掌大或者稍大一点，当然要慢慢来。    “嗯，也是，水草太多了，只是它们不会把这些小鱼虾吃完吧！”青衣看着被吃掉许多小鱼虾有点心疼的说道。    “估计过几天这池塘就会只剩下黑鱼和乌龟了，不过以后数量会原来越多的，等这些鱼长大产下鱼卵就是数不清的小鱼，然后会慢慢长大、、、、、、！”青水早就知道结果，毕竟自己紫玉仙境里就是这样的结果，因为现在紫玉仙境里就可以看到有一块块的鱼卵。    “哦，黑鱼和乌龟最多，既然这两样可以存活也好！”    “这么多，以后会更多的，不差这几条，你看那几条大小可以吃了，我们尝尝鲜吧。”青水可是知道这鱼的滋味，只是一直找不到合适机会让母亲品尝，眼下虽然这黑鱼有点小倒也是可以吃了。    “有点小吧，急什么，要是你想吃我们去外面先买几条。”青衣轻笑的看着青水温和宠爱的说道。    “池塘里这么多，再说虽然小点其实刚刚好，想那些卖的尺余长的不见得比我们这一掌长的好吃。”青水笑着说道，直接拿起池塘旁边的网兜迅速的弄住几条。    “够了够了！”青衣叫住还要去捞鱼的青水。    青水知道以母亲的厨艺做出来这黑鱼绝对美味无比，以后估计就不用自己吭声也会有鱼吃了。    在做的时候，青衣就感觉同样的做法这次的鱼怎么会香味无比，直达心扉，那种令人垂涎的感觉特别强烈！    饭桌上青水惊讶无比的看着一阵快速筷子运动，青水苦笑的看着已经光秃秃的几个盘子，自己没算错的话吃了不到五口，吃的最多的是青山和青石，还有三舅青湖。    “我从没吃过这么好吃的鱼，比上次在虞河楼吃的还要好！”青湖满足的说道，青山和青石也是拼命的点头。    青衣感觉古怪，看着青水，青水却是装成不知情，毕竟许多东西是解释不清的，而现在更是有炼丹术和混沌神针，还不知道怎么解释。    晚上，青水进入紫玉仙境，感叹还是这里好，可以修炼自己想练的一切，又一天过去了，青水发现那些尺余长的黑鱼并没有再长多少，只是看起来黑的闪闪发光，矫健异常，倒是那些乌龟一直缓慢的变大，不过也是黑漆漆的灵活无比。    青水放心了，一天相当于外面的百天，本来青水担心这些黑鱼无休止的长下去也不是办法，某些东西并不是越大越好，毕竟自己的紫玉仙境里这个水池大小有限。    乌龟在大陆是个特例，这东西本身寿命就悠久，许多野兽、猛兽、凶兽到进化成妖兽最少五百年，只是很多没有活到五百年就会老死，所以妖兽一般都是那些本身寿命悠久或者服食过珍贵药草、灵草的野兽。    所以青水不担心紫玉仙境里的黑鱼成为妖兽，因为它们没有机遇就是活上千年也休想成为妖兽，结丹同样对野兽动物来说难如登天，就像鲤鱼跃龙门，至于乌龟吗，许多千年的乌龟连个凶兽都算不上，更别说那虚无缥缈的妖兽。    不过乌龟年龄越长味道越好，越是大补！所以青水不介意养几只百年、五百年甚至上千年的乌龟来尝尝，这些都是因为有紫玉仙境的存在变的轻而易举。    大陆传言妖兽的肉是最美味的，只是能吃到的人不多，青水忍不住心里YY一下，等将来有实力一定抓只妖兽吃肉。    如今在紫玉仙境中，青水需要练习的东西很多，不过还好相比别人而言，青水有着充分的时间。    饿了就吃烤鱼，困了就在空间里休息，为此青水还在空间里弄了一张床，锅碗瓢盆以及大量的佐料，青水发现紫玉仙境里可以保鲜，就大大的什么东西都准备了很多，特别是佐料，毕竟如果到外面了这些东西很重要，特别是荒郊野地没有酒楼需要自己做东西吃的时候。    因为空间里有水有鱼，餐具，所以剩下的就是佐料，不然烤出的鱼很难吃的！    “混沌火！”青水伸出双手，之间每只手上都有一簇灰色小火焰，青水慢慢的控制火焰让它持续燃烧。    青水发现混沌火甚是耗费上古神力，这样燃烧青水发现自己三重天巅峰的上古强身术只能坚持两个时辰！    不过青水知道虽然差了很多但也可以使用一下，因为青水在紫玉仙境里又将整个炼丹术里的东西整理一下，不但发现天眼神通和圣之手还发现自己的阴阳火还可以用来温润丹药来提升品质。    青水看了天眼神通和圣之手发现还真是为行医准备两种神术，天眼神通同样需要上古神力来运行可以看到人的五脏六腑奇经八脉，感知一切疾病伤势。    而圣之手同样也是需要上古神力运行，接骨、固本培元、温养，提高手上的准确、灵活，同时手上在运行圣之手时会产生淡淡上古神力对人体有着极大的好处。    青水已经麻木了，一个炼丹术就已经足以让他受用一生，只是没想到炼丹术中会有如此多的神通，每一个都是让青水激动不已，不愧是上古时期的神功！    在顿悟中悟到了炼丹术，莫非自己意识海中的灰色技能除了在进阶之时可以掌握就剩下顿悟能学到？    顿悟！窥天道！    天眼神通掌握窍门很好掌握，圣之手在青水的灵寂拳的基础上同样也是很好学，这一切主要是上古强身术，没有这个做保障其他的一切都是废功！    可惜上古强身术只有三重天，如果升到四重天一定是一番新天地，而且绝对是先天的境界！"
        },
        {
            "74": "075黑鱼是个麻烦 这两天青水依然苦练上古强身术，只是希望能早日突破达到晋级四重天的境界，同时也苦练上古阴阳火诀、混沌神针以及天眼神通和圣之手！    一样都不能落下，这是自己以后立足于九州大陆的本钱，同时想法弄些金钱寻找宝物，青水可是知道金钱的魅力再说到哪里没钱都是寸步难行，夜香居一个水灵灵的小妞一晚上也不过百两银子！    这两天百里城发生一件事，就是虞河楼请来一位大厨，一手蒸鱼、煎鱼、炖鱼、鱼汤做的一绝，美味前所未有食之如仙宴。    两天的时间百里城许多人甚至外面城市也有听闻到这个消息，不过许多都是抱着怀疑态度，认为是谣传，毕竟鱼类做的再好吃能有说的那么好吃。    只是很快就被证实，因为虞河楼中传出那令人神秘的鱼香将周围甚至大街上的行人都被吸引的驻足观望，目的只是为了多呼吸几口这清新直入心扉的香味。    令人不由的会食欲大增香味，从而导致虞河楼人满为患。    最重要的是虞河楼供应的鱼是限量，每天只有十条，虽然每条高达百两银子的价钱可还是被许多人争抢，到后来只有有钱有势的能吃到，虞河很是无奈，十条鱼毕竟太少了，就连虞河感觉说不过去。    虽然鱼很少但却是带动了人流量和虞河楼的大名，到动了虞河楼的消费，这是虞河感觉颇为满意的一点！    虞家是百里城的大家，虽然许多人内心不满倒也没有人敢恃强，所以至少表面上都是挺规矩的，只是后来被百里城的那些老家伙知道了，一个个嘴巴叼得很，但吃过一次后一发不可收拾，每天十条的份量还不够他们抢呢。    虞河作为晚辈还真不知道怎么弄，几个老家伙可是看着她长大的，和家里老爷子交情都是几十年了，再说他们才不在乎那点钱，要他们说自己挣谁钱不是挣，没让你小丫头便宜点已经不错了吧。    虞河哭笑不得的最后只能答应那群老家伙，他们可都是百里城的柱子啊！    许多人看到虞河酒楼的生意想插一腿，更是千方百计的打听那个子虚乌有的大厨，虞河根本不去理会这些有家族里的也有其他家族的小人嘴脸，他们打什么主意虞河岂会不清楚。    每天都会受到这些人的纠缠套近乎，虞河烦不胜烦，想到某个消闲的小男人就感觉气愤，每天十条这也太少了，这个小男人放着赚钱机会不赚。    “不对啊，他好像说这鱼是用秘法养的，产量极低，一天十条已经是极限了。”虞河回想着青水的话。    许多人也是要求虞河多卖几条，这样不是吊大家胃口吗。虞河无奈只能给别人说做这鱼工序想当麻烦还有就是材料稀缺，一天做十条已经是这个大厨的极限了。    “不行，这样下去根本不行，洪叔和自己谈判半天，最后三天一条鱼，自己老爹每天一条这个钱自己可以掏，自己也是一天一条，当初小男人说自己吃多少都可以的，想到这就开心，心里一阵喜悦，可惜小男人有点小、、、、、”    一百条鱼说是一天十条可如今三天就下去五十条了，这还是自己控制得当，不然早就光了。    很多有心人想挖走这个大厨，虞河不担心，毕竟外面传的沸沸扬扬的大厨根本查无此人，只有抓住那个小男人才行！    百里城北郊一栋古朴却是环境幽雅的楼阁！其中布置奢华无比，显示出此家人的富贵和身份不凡。    “查到虞河楼中的大厨是谁没？”一个中年精练魁梧的男子低声问道，胡须如钢针，一身锦罗绸缎穿在他精装的身上很怪异，双眼如电，两条胳膊比常人能长一截，显得特别怪异。    “没有，虞河楼的保密工作做的很到位，下面的人根本不知道，而上面的人小的实力不济，所以、、、、、”    “没用的东西，下去吧，好好盯着虞河楼的动静，特别是可疑之人一定要盯紧了。    “是！”一直低着头的男子退后离开楼阁！    一会一个看似和善的老头端着一条尺余长的黑鱼满院飘向的走了进来，“霸儿，老头我今天又来蹭鱼吃了！”    “啊，雷叔，您老让下人端上来就好，来来，一起吃，和雷叔一起吃才有味，不过这鱼还真是一绝，只是每天只能吃一条，不过瘾！”司徒霸热情的将老者让到座位上。    老人倒也没有客气，两人慢慢的吃着鱼，很有默契，看来不是第一次吃了，虞河楼的每天卖的鱼，这司徒霸就占一条。    “啧啧，这鱼真太奶奶的好吃，每次吃的都让人欲罢不能，可惜每次都不能吃的尽兴！”老头忍不住爆粗口！    “要是能把虞河楼的大厨请来就好了，我们就有口服了，可惜虞家将这个大厨藏得很紧，居然谁也得不到这个大厨的信息。”    “大厨，哼哼，老头子我多年的经验虞河楼有个屁了大厨，只要有这种鱼不管谁做的都比这味道差不了，这些香味、肉感、嚼劲、、、本身就是这鱼本身的。”被叫做雷叔的老头边吃边恨恨的说道。    司徒霸一呆，这雷叔可是司徒家贵宾，要不是当年和司徒南天关系非凡岂会来百里城这种小地方。    他可是一个珍贵级的炼药师，即使在大城市也会很吃香的，也是司徒家这些年来最大的屏障。    “雷叔你是说虞河楼掌握了这种鱼的渠道？而并非什么大厨？”    “老头子这点眼力还是有的，不过你也知道他们每天才卖十条，应该是这鱼不能量产，不然不会控制在十条，十条相对于百里城庞大的人口实在是太少了，就算是控量也不能控到这个程度的，百里城有钱人不少，谁有不想赚钱呢！”    “雷叔，你看我们是不是查查这个鱼到底出自哪里，如果真的有大批的话那家族日后发展的资金不成问题，甚至招募到先天都不是问题了。”司徒霸双眼放光！    “难，不过既然有一线希望也不要错过，十条鱼只是一个桶而已，派人盯紧进出虞河楼的大门就可以。”雷叔吃完最后一口微笑的说道。    青水对于这一切毫无所知，更不知道虞河不时的会在背地嗔怪自己，而司徒家开始打开黑鱼的注意。"
        },
        {
            "75": "076又占虞河便宜 在紫玉仙境中修炼到被踢出来，青水就直接休息，反正每次进进入紫玉仙境都是在床上临近睡觉的时间，所以每次被踢出来都是在半夜了。    第二天早早起床，晨练是一天也不能落下的，每天早上的“紫气东来”青水必须要吸收，修炼是靠日积月累下完成的！    一会儿青石也来了，远远看到青水：“青水早啊！”    青石看到青水开心的打个招呼。    “早！”青水笑呵呵的看着青石笑着，然后不经意间居然运起了天眼神通，瞬间将青石的奇经八脉和五脏六腑以及丹田尽收眼底。    但很快发现上古强身术上古神力在缓慢的流失，比起使用《上古阴阳火诀》还要耗费让青水唏嘘不已！    这一刻青水心中惊喜无比，许多药理、医理都已是滚瓜烂熟，就是只能凭借症状习惯寻找病因，如望、闻、切、问！还有许多疾病伤势都是如固定模式一般很难容易就能确定病情然后对症下药。    但也有许多伤势、比如内伤、暗疾等一旦发作才会发现或者不能确定具体伤势活病因，只是到那时不是很难医治就是要留下后遗症甚至已经无法医治。    “天眼神通，比前世的激光、B超、、、、、还要神奇好用的多！”青水呆呆的，虽然想到天眼神通的神奇，只是没想到居然这么神奇。    刚才看青石时发现大多数经脉闭塞，比起自己的经脉纤细好多，虽然肌肉也很强壮，但五脏六腑除了心脏看起来强健有力也只有不错，胃口也不错、肝脏也可以、、、、、、、、嗯骨骼一般般，整体来说只能比普通人稍微好一点，毕竟修练骨骼内脏的功法没听说过，再者青石的实力很低的缘故。    “青水，怎么发呆了！”青石晃晃青水。    “啊，没事，想到点事情！”青水有点敷衍的说道。    “不对啊，莫非是想起那家姑娘了？”    现在青山青石和青水在一起倒是没事开开玩笑，年轻人嘛没事也会聊聊那个女人漂亮，那个败家子带着漂亮小妞在街上溜达，或者因为某家小姐两个纨绔挥金如土的比赛以及大动干戈的惨状、、、、    青水权当茶余饭后的笑料，对于那些在青水看来有点脑残白痴的纨绔子弟没有任何好感，青水不反对纨绔装-比，但要上进，最主要的是有品位还要有实力，因为青水知道没有实力装-比那是傻-逼，最看不惯恃强凌弱老百姓，有本事你去装-比踩踩那些上等人，比你们高一级的上等人。    甩甩头，开始每天的一个时辰的晨练，偶尔指点一下青石，青山实在是对武学没有兴趣，所以一般这个时候即使起床了宁愿研究一些玉石或者花花草草也不会努力修炼，人各有志况且资质、悟性、毅力都很重要。    很快晨练结束，青衣和袁颖将早饭做好，做的是鱼，因为那夸张的香味早就传到青水和青石鼻中。    “哈哈，今天早上又有口福了！”晨练结束青石开心的说道。    青水正要说话却看到一个让青水意外的人走进青家药行，还是个大美女！    虞河！    虞河看到青水后眼神一亮，接着耸耸可爱的小鼻子，性感成熟的御姐这种可爱的小动作就连青石也是目瞪口呆。    “你怎么来了？”青水疑惑的问道，毕竟十天才过去四五天吗。    “怎么不欢迎我来啊！”虞河嘟嘟嘴看着青水，估计谁听到这句话都会不怎么开心吧。    “怎么会呢，只是来的突然，我这不是受宠若惊吗。”青水赶忙赔笑的说道，再说脑海里经常出现虞河的影子还有自己那撞上她丰腴美臀的景象！    那触觉，那清香青水想着想着呆了！    听到外面说话声，青衣几人都出来看到虞河后亲热的迎进房间，毕竟青水通过上次去虞河楼就知道至少这虞河和母亲关系是很好的。    当青水到房间看到桌上不下七八条黑鱼时，脑门上一道黑线，看向虞河时，果然那幽怨的眼神青水都有种嫖-娼不掏钱的感觉。    青水看着桌子上的黑鱼，还真狠，估计昨晚吃上味了，今天还想吃个饱，可好不死的被虞河看到。    一顿饭有说有笑只是青水吃的很是不自在，而现在虞河却是浅笑嫣兮甚至笑靥如花的不时的看看青水边吃边夸青衣手艺好。    不过来你哥哥女人心里都明白，昨天晚上第一次吃青衣就知道这鱼和虞河楼传出来的鱼是同一种，只是并没有问青水，她知道青水也许不想说，所以她尊重青水甚至还让其他人不要问。    如果平时青水会很享受，毕竟虞河也是个国色天香的大美女，最主要是青水喜欢的御-姐型的，可是现在青水总感觉那美丽的笑容背后有着深意。    “青衣姐姐，这鱼还真好吃。”    “噗！”青水喷了。    青衣怪异的看着青水，青水怎么这么大的反映，也更奇怪虞河今天喊她姐姐，虽然关系很好胜似姐妹可毕竟没有打破这种关系。    虞河却是开心的无比，看到青水吃瘪的样子就很开心，殊不知这表情落在了青衣眼中，青衣表情更是精彩、复杂、、、、、、    虞河走了，走时却是说了一句，“青水你送送我吧，虞姨给你说点事！”    青水摇摇有点发蒙的头给母亲示意一下就出去了！    “还真是唯女子与小人难养也，孔老二不欺我啊！”青水走了一段路追上虞河嘀咕着！    “你说什么，叽里咕噜的！”虞河驻足笑道。    “我说虞姨风姿绰然，不知道那个龌龊的男人会把虞姨的心带走！”青水面不改色的说道。    “小滑头，你刚才吃饭时喷什么啊，我很好奇耶！”虞河笑嘻嘻的问道。    青水看着虞河成熟妩媚的女人做着小女人的样子很有吸引力，青水感觉自己现在很想抱住虞河，使劲的抱住她的冲动。    “虞姨，我错了！”青水说了一句后一把抱住眼前的佳人，把头埋在那挺立山峰之间，呼吸着那醉人的香味。    虞河呆了，甚至忘记推开眼前正吃自己豆腐的青水。    青水也不知道自己怎么突然这么大胆子，已经做了那就干脆多享受会吧，一张脸在虞河弹性惊人的酥胸上擦来擦去，甚至感受到上面顶端迅速凸起的两点，青水鬼使神差的隔着薄薄衣服将那凸点含到嘴里吸了一下。    青水还没来得及体验那美妙的感觉！    “啊！”虞河到此时猛地推开青水，双颊似火，美眸有着水汽，看起来快要哭了。    “你期负我！”    青水感觉现在的虞河有点柔弱，不想平时英姿强硬的美女老板，现在更像一个受尽委屈的小女人，只是青水发现对方很委屈却是没有发狂。"
        },
        {
            "76": "077仙风道骨    “你期负我！”    青水看着虞河现在柔弱的小女人样有点手足无措，他当时感觉头脑发热一冲动就很自然的做出刚才的举动，毕竟这次和上次的性质完全不一样了，上次算是无意，这次就是赤.裸裸的调戏。    “对不起，我会负责的！”青水看着虞河委屈的样子有点心疼然后就认真的说了一句。    “负责？”虞河有点呆，忍不住疑问道。    “那个，要不你做我的女人，我会娶你的，我会对你好的。”青水摸着鼻子有点畏畏缩缩的说道。    虞河却是一下子笑了，笑的有种梨花带雨的感觉，她自己也许也不明白为什么发笑，她不是笑青水想吃天鹅肉，她也没有认为自己在青水面前是天鹅，而青水更不会是癞蛤蟆，她的笑有一点自嘲的笑，还有那么一点无奈的笑。    “你是不是看不上我，我们在一起一段时间后你就会发现我其实很好的。”    虞河微笑着，看着面前认真的小男人，刚才委屈的神情一扫而光，她很奇怪，对青水刚才的无礼行为她并没有多么反感，只是感觉心中不为人触的一点柔软仿佛被被摸了一下，有点心跳还有点不适应。    “你还小，不要说这些冲动的话了，这次就原谅你这个坏小子一次，如果再有下次我一定不饶你。”虞河说完做个咬牙切齿的样子。    只是在青水眼中有点小女人的可爱样。    青水听到虞河的话不知该高兴还是难过。    “虞姨！”    “喊我虞姐！”    青水：“、、、、、、、、”    “你是不是找我有事？”    “嗯，就是那个黑鱼的事情。”虞河现在已经恢复平时样子，往耳后拂了拂一缕垂下的长发，那种成熟女人动作很有女人味。    “你是不是对每天十条感觉量少？”    “嗯，而且都被那些有钱有势的老家伙包了，每天其他有钱甚至外城的也会在我酒楼嚷嚷，抱怨，你看是不是可以适当的多点。”虞河向青水眨眨那爽剪水美眸，有点妩媚的说道。    两人并肩走向虞河楼，不时的会有许多人看着他们，感觉他们很般配，青水俊逸修长，更重要的是那种淡漠却温和气质表现在他一个刚成人的身上说不出的感觉让人很羡慕很想靠近，那双黑漆明亮的眼睛特别有味道，眉间的一粒紫色的朱砂平添他三分妖气。    虞河修长的丰腴的身躯曼妙有致，站在青水旁边只矮了一个头尖，一张端庄典雅容颜有着淡淡的妩媚，深邃的清澈的美眸，秀鼻如玉雕，胸前丰梃，浑圆的臀部翘起一个迷人的弧度，双腿笔直修长，一看就会想到亭亭玉立。    一个绝色佳人，素肌不污天真，晓来玉立瑶池里。亭亭翠盖，盈盈素靥，时妆净洗。    两人边走边聊，现在只是找一些轻松话题，青水答应每天增加二十条黑鱼，这是极限了，再说物以稀为贵，如果太多就显不出黑鱼的珍贵了。    “对了，黑鱼的事已经被有些人盯上了，你以后小心一点，我怕他们找上你。”虞河好像突然想到，看着青水担忧的说道。    青水对这件事情发生很正常，如果没有才怪呢，遭人嫉妒，暗中使坏，这些都是人之常情！    “我怀疑他们早已盯紧你们的所有人，看看你们和什么人接触，想找到黑鱼的货源。”    “我们已经被盯上了！”又走了几步后虞河回头看着青水笑道。    青水其实刚才已经发现有动静才会想到被盯上问题所以才会说出上面的话，自己可是炼体的功法，耳聪目明，神识也好似比寻常人强大很多，甚至先天都不一定有自己的神识灵敏。    看来虞河也算是个小高手呢，至少在百里城算得上！    “要不要揪出来？”虞河皱眉问道。    “不要打草惊蛇，再说这些人只是不入流，还是等大头吧！    “那你怎么给我送鱼？”虞河皱眉，毕竟这个问题也是个大问题，对方在暗中，那就表示不想和虞家明来，所以如果有事首选是青水有事。    “这个你不用担心，我会偷偷的给你把鱼送到你虞河楼的！”青水眨眨好看的眼睛，虞河却是一呆，然后粉脸飞起一缕红晕。    很快两人就到了虞河楼，由于现在是早上，人不是特别多，青水大概扫了一眼，一楼的大厅，两对情侣、三个年轻人、两个中年魁梧的汉子、还有一桌八人三女五男的俊男靓女。    嗯，青水看到窗边一个老人和一个青年在慢慢饮酒，老人须发皆白，穿着朴素却是干净异常，最主要的是老人的气质，穿的普普通通却是让人一看老人如神仙中人，眼睛炯炯有神，脸颊的肌肤如婴儿般的红润白皙，眉毛已经垂下一掌之长，让老人看起来仙风道骨如一个老寿星一样。    再看青年，俊逸的脸上剑眉星目，鼻子挺直，嘴唇紧闭微薄，一看就是坚毅不拔之人，身材修长，加上一身锦衣看起来像是个贵公子，但引起青水注意的是他的气势，如一把出窍的利剑。    “有意思！”青水心中闪过念头。    再看老人时，发现对方也是饶有兴趣的看着自己，那目光好象有欣赏有惊奇，青水微笑着轻轻点点头，但就在瞬间青水看到老人也好似微微一笑，只是感觉自己被锁住一般。    青水心中一惊，忍不住看向老人的目光带上天眼神通！    “靠，又是先天，百里城什么时候先天满地跑了？而且看起来是比闻人无双强大太多的先天，至于突破先天没有青水不清楚。”青水心中嘀咕着！    只是青水在用天眼神通时明显看到老人眼中的一丝异彩闪过，比起刚才的惊奇多处一丝好奇的神采。    不过青水没有时间想这个，因为青水发现老人的经脉和丹田是严重受损的，甚至丹田都已扭曲成W型，几处经脉有几段更是纤细，和其他粗大坚韧的经脉部位形成刺眼的对比。    青水知道自己被老人的神识锁住，看看身边的虞河没有反常，知道老人只针对自己一人，青水知道老人绝对是高人，只是不明白为什么他会窥视自己。    其实青水不知道，对方窥视他是因为看不透他，如果青水是个老头子，对方绝对不敢冒味，但青水是个乳臭未干的年轻人，所以才会引起老人极大的兴趣。    “小兄弟，不介意来陪我我这老头子喝两杯吧！”    青水感觉身体一松，知道对方撤去神识，同时也传来老人慈祥的声音！    青水一怔接着一笑，只是老人身边的青年却是一阵呆滞然后眼神凌厉的看向青水，像是要将青水看穿一般。"
        },
        {
            "77": "078百里经纬（修）    “虞姐，你让厨房给这位老人家上两条鱼！”青水向着虞河微笑的说道！    虞河点点头然后向着老人笑笑就离开了。    青水走到老人那桌在老人对面青年的旁边，“老爷子您找小子可有什么事情？”青水向着青年点下头在他身旁坐下。    “没事不可以吗，相见既是有缘，何况我第一眼看到小兄弟就感觉特别有缘！”老人家开心的说道，声音飘渺慈祥，让人感觉特别舒服。    “不敢当，您直接叫我青水，喊我小子也行，我也感觉和老爷子挺有缘的。”青水摸摸后脑勺憨厚的说道。    “青水，好名字，老头子我叫百里经纬，这是我的孙子百里无枫，闲来无事来百里城看看，老夫复姓百里，总感觉这百里城和我有缘，最近又听说虞河楼的黑鱼做的那叫一个“绝”，只是来到这里没想到已经将今天的卖完，只能等明天，让人感觉遗憾。”百里经纬温和的笑着说道。    青水头上一道黑线，知道内情的青水知道明天还是如此，这老爷子还真是个慈祥善良之人，一个堂堂先天，就是现在经脉、丹田严重受损的情况下依然是先天的高人，来到这里只要强硬一点，凭借实力可以直接吃到黑鱼，而且可以很容易的做到，根本无须遵守这破烂规矩或借口，规矩是定给没有实力人遵守的。    “老爷子，刚好我和这的老板认识，很快您老就可以吃到鱼了。”青水有点尴尬的说道，毕竟这鱼是自己提供的！    “哦，这样啊，太好了，我就说青水和我有缘吗，好好，我要看看这的鱼真的有外面传言的那么好吃吗？”百里经纬显然很开心。    “如果我们强硬一点现在估计应该吃到嘴里了，爷爷您也是的，有必要说了一通好话也没有吃到嘴里，这倒好，还要靠外人帮忙！”百里无锋端起一杯酒一饮而尽愤愤的说道。    “无锋，我这次带你出来其实也想让你见识一下外面的风土人情和各种群体的生活方式，平民百姓的生存能力，武力并不是解决问题的唯一办法，况且如果以你的武力解决不了的事情你该怎么办？”百里经纬依然温煦慈祥的慢慢说道。    青年似乎想说什么，只是嘟了下嘴子厚没有说出来！    青水看着睿智的百里经纬，感觉老人家的智慧应该比他的修为更加出色，通过百里经纬的那双沧桑理智的眼神中，可以感受到他已经将许多事情看淡，就像那种得道高僧。    “无锋，你记住，要想更好的立足于九州大陆，想干出一番大成就，人脉是很重要的，一个人单枪匹马一般到最后死都不知道自己是怎么死的。”    “我知道了，爷爷！”    百里经纬笑笑然后看着百里无锋：“你经常在家，修炼吗，马马虎虎，不过年轻人眼高手低将很多人不放在眼里，其实人外有人天外有天，你感觉你在年轻人中实力如何？”    百里无锋低头想了想：“实力级位相同的两人对敌，差距也是可以想当悬殊的，以实力而论的话，沧浪郡中能胜过我的三十岁以下应该不超过十个人。”    “无锋，你自认为先天以下你无对手，说起来你还只是井底之蛙，不说沧浪郡三十以下的先天就不止十个，就连你身边的青水都可以在十招之内打败你。”    百里无锋锐利的眼神死死的盯着青水，双眼之中满是怀疑，但这句话出自爷爷口中那就绝对假不了，可他还是难以接受，在一个小小的百里城中，一个看起来明显比自己要小几岁的人稳赢自己，他实在感觉有点不可思议。    青水也是一怔，没想到听听百里经纬讲讲处事经验也听听看有些新奇的东西没有，却被百里经纬三拐两拐拐到自己身上，青水现在看到百里无锋的眼神就知道对方一定会找自己切磋的。    “老爷子说笑了。”青水打个哈哈！”    百里经纬也不多什么，脸上始终挂着淡淡的荣辱不惊的笑容，不过青水在那睿智、宽容、包含、大度、、、的眼神下有点不然，仿佛感觉没有秘密可言一样。    就在此时两个年轻的虞河楼的女子端着两条黑鱼送过来，闻到这熟悉的令人沉醉的浓郁香味时，许多人都是羡慕的看向这里。    “美味，绝对的美味，老头子走过不少地方，但能有这般味道的一只手数得过来。”百里经纬看着色相俱全的黑鱼开怀的说道。    “来，青水，无锋，大家边吃边聊！”百里经纬催促一句！    青水只是吃了两口就停下，看着百里爷孙两个吃得不亦乐乎！    “我说错了，本来以为沧浪郡城的”天上人间”最拿手的菜能和这黑鱼不相上下，但也只是味道差不多，口感肉质就差了许多。”百里经纬吃了几口毫不吝啬的赞道。    青水也是惊讶，青水知道，百里经纬说的“天上人间”那绝对是真厨艺，而虞河楼这里还是要靠自己提供特殊的黑鱼。    “真没想到这次来百里城收获这么大，不但吃到这样的美味，还认识了你，今天老头子很开心，青水，来和老头子我喝一个！”百里经纬端起酒杯。    青水急忙端起酒杯。    “老爷子，你们是沧浪郡的吗？”青水随意的问道。    “嗯，是啊，有什么事情吗？沧浪郡的大小事情我老头子还是知道一点的，我说了我们有缘，如果有什么事情想我老头子帮忙直接说出来，老头子在沧浪郡还有一点点面子的。”老人看到青水神情知道他想问一些事情，甚至有什么难办的事情。    “老爷子,燕江郡燕城的燕家实力如何？”"
        },
        {
            "78": "079青云州之沧浪郡（修）    “老爷子，燕江郡燕城的燕家实力如何？”    百里经纬看看青水，然后笑呵呵的问道，“你对这九州大陆认识多少，或者你对沧浪郡认识多少，还有就是你对实力又是怎么认识的。”    一连问了三个问题，青水发现自己知道的还真不多，不过不懂就要问，眼前的这个老人绝对非等闲人物，正好可以解说一下，补充自己匮乏的大陆知识。    “还请老爷子说与小子听。”青水诚恳的说道。    百里经纬笑笑点点头！    “天下九州，我们青云州地处最西北处，看似是天下九州中最边缘的一个，其实青云州的西部、北部还有未知危险的区域，比如那百万里大山从没有人穿过，因为没有尽头，至少没有人走到过尽头，水源干粮根本不允许。”    青水听到这里深有体会，毕竟自己曾经在其中半年！    “沧浪郡是青云州中八十一郡之一，也是青云州中最西面的位置，占地广袤无比，背后又有位置区域，所以战略位置不错。”    “沧浪郡的人就连武者在内，很少有人走出过沧浪郡，当然地处两郡交界和附近地方除外，沧浪郡又有八十一城，百里城就是其中之一，不过是最弱小的一个城之一。”    百里城的弱小青水还是知道的，毕竟连个先天都是很难发现。    百里经纬喝口刚端上来的茶水，扫了一眼窗外的街上的车马行人接着淡淡说道：“燕城是燕江郡的郡城，燕家是燕城的首屈一指的大家，是燕城的庇佑者，燕家燕家的实力具体如何不得知，毕竟不在沧浪郡，即使沧浪郡的一些具体实力也不见得都在表面。”    百里经纬的话让青水倒吸一口冷气，燕家可是一郡之力啊！    “自己还想在自己到达先天后去燕家打回一个说法，没想到当初的愿望多么可笑、幼稚，自己承诺母亲五年后打上燕家，五年自己的实力能斗得过一郡之力吗？”青水感觉心中很是苦涩！    青水怔了一会儿，看到百里经纬爷孙两人奇怪的看着自己，青水强颜笑笑。    “老爷子，外面是不是有很多先天啊！”    百里经纬微笑着轻轻摇摇头，一只手在桌上慢慢的有规律的敲着，“青水，这个世界是由宗派和世家来统治的，谁的实力强谁就有说话权利，你明白吗。”    青水有点疑惑的摇摇头，“我不是很明白！”    “这样说吧，百里城只是沧浪郡的一个城，某些事情上百里城要听从沧浪郡的安排，要向沧浪郡缴付银两，因为沧浪郡的实力要强过百里城太多，沧浪郡是百里城的靠山！”百里经纬看着青水慢慢说道。    “老爷子的的意思是谁的的实力强就可以主宰一座城甚至一个郡？”青水疑惑的问道，他知道九州大陆以武为尊，只是具体到一定程度思想反而没有那么容易转变。    “嗯，你很聪明，青水你和燕城燕家有过节？如果有需要我可以帮帮你，虽然不一定帮得上多大忙，如果是小事情还是可以帮你一下的。”百里经纬微笑着却是真诚的说道。    青水猜到百里经纬不是一般人，毕竟燕城可是燕江郡的郡城，燕家可是一郡之中最强大的存在。    “谢谢老爷子了，如果真的有需要我一定会找你帮忙的。”    虽然对方这样说，而且眼神又是很真诚，青水相信这个世界上没有无缘无故的恨，但更没有无缘无故的爱，青水不相信老人对自己没有企图，只是不知道老人的图谋是什么！    “那好吧！如果你真的需要帮忙可以将这个”云霄焰火筒“点燃，只要在沧浪郡最迟三天就会有人前去助你，我也会赶去，不过时间不能保证！但如果不在沧浪郡就很难说了。”百里经纬递给青水类似于烟花筒的东西！    青水想了想接过！只是青水孤陋寡闻，如果他知道这是“天剑宗”的急救烟火不知道会怎么想。    “谢老爷子了。”    “不用，我说过你我有缘吗，我老头子活到这个年龄段也没有多少时间活头了，我说你我有缘，其实缘这个字没有那么玄乎，缘就是一眼可以看到双方可以互相利用。”百里经纬仍然慈祥的笑道。    青水感觉百里经纬看的倒是透彻，心中不由的对老人家更是好感增加，听到百里经纬的话青水若有所思。    “老爷子说和我有缘，莫非我有什么可以帮到您老的？”青水看看百里经纬是否看透自己，或者看到什么，毕竟自己现在没有什么能令先天高手垂涎的。    百里经纬看看青水才慢慢说道：“帮不帮到我已经无所谓了，我也不知道有生之年你是不是可以成长起来，但我感觉你日后绝非池中物，我这么做也是想为后辈积点善缘，留条退路。”    这一次青水有点惊呆，百里经纬看的也有点太长了吧，也看的有点太远了，最让青水吃惊的还是为了结缘自己这个只是看起来有点成长潜力的年轻人，他居然不惜冒着和燕家对抗，青水这一刻有点受宠若惊。    只是他不知道百里经纬给他的云霄焰火筒的真正用意！    “老爷子真的感觉我以后能有所成就？”青水笑了！    “直觉，不过很准确的！老头子我老了却发现这双眼睛反而更亮了。”百里经纬轻笑，却是给人一种得道高人的感觉。    “只怕小子要让您老失望了！”青水叹口气说道。    “无妨，老头子说了缘分虽说有双方相互利用的感觉，却还有着更重要的另一种解释。”    “乐意无偿的为另一个付出一些东西感觉很开心。”    “如果真让老爷子说中了，小子有朝一日出人头地，一定会记住您老今天给予的援助，无论日后小子用不用这云霄焰火筒，都会报答您老的！”"
        },
        {
            "79": "080不小心吻了虞河　　青水和百里经纬聊着一些话题，大部分都是青水在问，而百里经纬回答，青水在这一段时间知道了许多东西，包括许多出名的地方以及强大的世家和宗派，只是都是沧浪郡的，比如沧浪郡的天剑宗、焚香谷、合欢门、巨剑门、、、、、、　　而百里无锋从头到尾几乎没有说一句话，青水看出他是个骄傲的人，也是个不喜欢说话的人，青水当然没有兴趣招惹他。　　百里经纬爷孙离开了，最后百里无锋说了一句话：“我会回来找你切磋的。”　　青水苦笑的看着他们离开，悄悄的将云霄焰火筒装进紫玉仙境，然后向着楼上走去。　　还是回字行的楼梯走廊，装饰虽然没有夜香居奢华，但却是另有一番情调格局，令人赏心悦目，这里的地理位置、视野相对较好，而夜香居总不能让别人从楼下就能看到楼上的男女在嘿咻折腾吧。　　不过夜香居有一些特殊房间可以满足一些人的需要，在窗前嘿咻，看着大街上的熙熙攘攘的人群嘿咻，当然他们的角度可以看到下面，但下面的人却是看不到他们，即使某些人有这样让下面人看到的变.态想法，但妓院也好似有规矩的。　　咚咚咚！　　青水伸手在青水来过一次的房门上扣了三下！　　然后就推门进去，发现虞河正站在窗前，青水走到她身边，从侧面看虞河有种形销骨立，身姿优雅，不经意间散发出的女人味让青水着迷。　　说道女人味，青水想到前世一些对女人味的解释，女人味也许是一个温柔的眼神，也许是一个优雅的姿式，也许是一个浅浅的笑意，也许是一句淡淡的问候，也许是一个无言的关怀，也许是一个体贴的举动，也许是一个善良的帮扶，也许是一个理性的反应，也许是不经意流露出的品味，也许是处乱不惊的宁静心态，也许是笑对人生的淡泊情怀或者是随意的可爱动作和一句话……　　在青水正想着女人味是什么东东的时候虞河的话语传来！　　“你认识那位老人家？”虞河回头好奇的问道。　　“不认识，有什么问题吗？还是虞姐知道百里经纬老爷子！”　　青水每次喊虞姐都有种喊御姐的感觉，有点怪还有点刺激。　　“百里经纬？你说那位老爷子叫百里经纬？”虞河惊讶的问道。　　青水更疑惑了，看着虞河等着她说什么。　　虞河看青水的神情就知道青水在等自己的解释，忍不住妩媚的睨了青水一眼，“我也不太清楚，我无意中听到沧浪郡天剑宗的宗主就是叫百里经纬，只是不知道是不是一个人。”　　天剑宗！青水刚才听到百里经纬提到天剑宗，因为沧浪郡名义上是掌控在天剑宗手上，占据着沧浪郡的郡城，其他八十城都要以天剑宗为首！　　青水前后仔细想了想，感觉很有可能，想到百里经纬说在沧浪郡还有几分薄面，看来虞河说的很有可能，加上经脉、丹田严重受损的情况下都是闻人无双这先天级别都无法相比的实力，如果他没有损伤丹田、经脉会是多么的强大。　　“看老人家的其实相貌应该很有可能，传闻百里经纬有着一幅寿星相貌，长眉善目，以睿智和超远的目光出名，而且据说他是最识人，看人的本事是一绝。”虞河若有所思的说道。　　虞河的话让青水若有所思，莫非自己真的可以问鼎大陆，虽然自己也有信心但并不是就感觉一定，六年连四重天都突破不到，耐心都被磨掉了！　　“虞姐，这天剑宗实力如何？”问出来青水就有点别扭，好像刚才自己问百里经纬燕家实力如何也是这般问法。　　虞河不知道这些，所以很自然的表情，转身坐在沙发上，一条腿优雅的搭在另一条腿上，知性优雅的气质加上成熟的风韵，散发出难以抗拒的魅力。　　看到青水那看自己有点呆滞的目光，虞河黛眉微蹙，青水赶忙尴尬的转过目光，“我没有别的意思，就是感觉姐姐你真的很美，很有气质，我也是身不由己。”　　虞河很是无言的斜睨了青水一眼，这小子怪理很多，偏偏说的又让人喜欢听，忍不住嗔了青水一句：“你难受什么！”　　“就像你吃黑鱼，让你看不让吃，你说难受不难受。”青水认真的说道。　　“为什么不让我吃。”　　刚说完，虞河一下子晕红一片，“你还想吃我，你去死吧！”可能被青水三番两次的占便宜都气昏脑袋了，想也没想站起来扑向清水！　　青水也是呆了，他怎么也没有想到虞河会做出如此动作，直到被她扑到怀里才发现自己竟然已经抱住了她。　　虽说现在是冬天，不过房间里却是温暖如春，虞河也是穿的很薄只是单衣，贴到一起青水才发现那玲珑有致的娇躯温热如玉，这让他心跳加速，却又特别的激动。　　青水的双手不知何时抱上了虞河的素腰，嘴唇居然自然的吻上了虞河。　　虞河彻底呆掉了，惊愕的嘴巴微张……　　青水头脑早已不知道在想什么，本能的吻着，中间更是碰到虞河的贝齿，双手无意识的紧紧将虞河抱住，青水的力气很变.态的。　　“呜呜！”　　也不知道过了多少时间，青水感觉有些气喘时松开了虞河的小嘴！　　“咳咳！”虞河贪婪的呼吸着空气。　　“你要闷死我啊！”虞河媚眼如丝，满面晕红，最吸引青水的是虞河那粉红的嘴唇被吻得微微肿胀，看起来性感无比。　　“臭小子，还不松手！”虞河羞赧的娇嗔一句。　　青水赶紧松开抱着那纤细腰肢的双手！腰越细、越柔软，越是妩媚、风骚、多情，青水在想虞河是不是就是这样外表端庄，骨子里却是妩媚的女人呢。　　青水松开虞河回想刚才的那种细腻柔软的触觉，香甜美味的滋味，忍不住抬头看虞河却和虞河复杂的目光碰到一块，她却是慌乱的躲开。　　“自己是怎么了，一而再的被这臭小子占便宜，一次比一次过分，这一次算什么，自己好像没有挣扎，不对，是他抱的太紧了，不能这样下去，不然会沦陷的。”虞河心中念头快速的闪过。　　“对不起，我喜欢你，真的很喜欢你！”"
        },
        {
            "80": "081悲哀　　“对不起，我喜欢你，真的很喜欢你！”　　青水如无意识般的说道，但令人很容易感受到他说的是真话，很真诚的话！　　虞河低头没有说话！　　“我知道这个时候不该和你说对不起，但我还是说一次。我很喜欢你，我喜欢你的美貌，喜欢你的风情，喜欢你的知性，我不想虚伪找什么借口，我承认我好色，看到美女我控制不住自己的心，有种想占有的冲动，也许以后看到别的漂亮女人我还会喜欢，只是我对你有种割舍不下的感觉，如果你属于某个男人我会感觉很难受，我不知道怎么说。”青水有点自嘲有点苦恼说道。　　虞河倒是吃惊的看着青水，她知道九州大陆的人极重声誉，她还没听说谁承认自己好色，更没有一个男人会在另一个女人面前说以后见到别的漂亮女人也会喜欢，而且敢这么坦诚。　　“他这是不成熟的表现还是坦诚相待或者是对自己有信心？”　　不过这些都已不怎么重要，重要的是自己心中已经留下他不可擦掉的印记，虞河对自己这种情况有点苦恼，有点不知所措。　　青水看着虞河被自己弄得衣衫凌乱，犹豫了一下慢慢的将她的衣服整理一下，温柔的眼神让虞河有那么一瞬间的失神，看着青水那不沧桑却是好看清澈的眼神，她的心里涌出一丝深深的无奈。　　“青水，姐姐谢谢你的这份心，你喜欢姐姐，姐姐也很开心，可是你知不知道姐姐是个寡妇，这一生不可能和男人长相厮守了。”虞河强笑着摸摸青水的脸。　　寡妇，青水并不是特别意外，看虞河年纪将近三十，本身又是维尔尔雅，明艳动人的大美女，只是没想到是寡妇。　　因为九州大陆风俗也是很开放，男女虽然不能绝对平等但也遵循强者为尊的规矩，大宗派，甚至宗派宗主不乏一些女人。　　但有一种人身份相对尴尬一点，那就是寡妇，寡妇在九州大陆的是一种不吉利的存在，越年轻的寡妇越代表她们克夫，狐媚、妖艳、甚至说她们天生媚骨，男人一般男人无法消受，所以才会早早的牡丹花下死！　　寡妇代表着一种祸国殃民的美艳，一般男人都会躲开，当然有一些不惜牡丹花下死的，也许这个原因存在，九州大陆渐渐生出一种规矩。　　寡妇如果想嫁人必须经过亡夫家同意，这是很早很早以前的规矩，再后来渐渐成为有钱人的特权，就是嫁给有钱有势的人家的女子，即使男人死掉女子也不许嫁人，哪怕只是个未婚妻也不行，还是要娶回去，不过命运就坎坷悲惨了，更有甚至成为这家的玩物。　　当然如果女方家同样有实力的话别说是未婚妻就是嫁过去有孩子也无妨，只要女子不想在男方家就回去，然后可以再嫁当然自愿留在男方家守寡也可以，这样成为贞妇也是很受人尊重的。　　青水看着清颜脱俗的虞河，特别是是那性感的锁骨和胸前的那连接出的白皙弧度，想到传闻年轻貌美的寡妇很有可能是天生媚骨，只是不知道便宜那家夭折的孩子。　　祸国殃民、倾国倾城的女人岂是凡夫俗子能消受的起，前世的某个帝王还承受不住一直狐狸精的狐媚之气呢，最后落到亡国的命运！　　“我不在乎你是不是寡妇，我只是很想呵护你，我喜欢你能经常出现在我的眼前，喜欢有你在身边，听你说话很舒服，看你小女人可爱的样子很心动！”青水握住虞河摸着自己脸的小手，感觉有点冰凉！　　虞河没有挣扎，听到青水的令人羞赧的情话，一张清新淡雅的玉脸目如秋水宜嗔宜喜的看着青水。　　苦涩的摇摇头，“青水，你还年轻，再过几年你就会渐渐失去对姐姐的感觉，趁现在还年轻以事业和修炼为重，姐姐残花败柳，况且那些人是不允许姐姐嫁人的！”　　青水秀气的眉头皱起，对于九州大陆的寡妇处境青水知道，但一直没有碰到，更别说参与，这一次青水算是参与其中，因为青水像拥有虞河。　　青水本来打算在踏上燕家以前不谈感情，但遇到闻人无双时他没有忍住，在见到百里经纬后知道即使是裙带关系也是关系。　　前世青水是知道裙带关系的强大，没想到九州大陆也是如此，青水虽然不想靠裙带关系，也不想压抑自己的感情，甚至青水感觉自由一点，如果有一天自己实力达到巅峰，就不会遵守规则，规则是给没有能力人指定的，为什么穷人只能有一个又丑穿的又破的女人每天累死累活，而有钱有势的男人拥有数十个如花似玉的美人，吃好的，穿好的，奢靡的令人发指！　　“那些人什么实力可以摆平！”青水握着虞河的白皙滑腻的柔荑说道。　　虞河任由青水拉着自己，只是神情很是复杂，看着青水摇摇头，“不要枉费力气，姐姐知道你有这份心就好，况且他们也只是不让姐姐嫁人，还有就是、、、、、”　　虞河吞吞吐吐的很不自然的说道你！　　“还有什么，莫非他们还想对你不轨？”青水感觉火气上升，语调都不自觉的大了许多。　　“没有、、、就是不让我光明正大的养男人。”虞河羞赧的嘟嘟嘴有点可爱的小声说道。　　青水呆了，不让光明正大的养男人，就是可以偷偷摸摸的养男人了，青水对这个家族有点好奇！　　虞河说完也是羞赧的低垂螓首，偷偷抬头时那盈盈秋水一般的美眸流露出小女人的妩媚气质。　　“姐姐这么年轻岂能这样孤独一生？”　　虞河沉默，粉脸含羞，过了一会又有说道：“至少需要一个先天出面愿意娶我，对方才肯放手，因为是先天实力的人，对方也不丢面子！”　　先天，至少还是先天，青水恨自己现在弱小无奈，那种想为佳人出头，哪怕想抱的佳人归永远是那么难，难于上青天！　　先天，数千万人都被终生拒之门外，自己到何年才能达到先天！　　青水恨自己现在弱小无奈，那种想为佳人出头，哪怕想抱的佳人归永远是那么难，难于上青天！　　先天，数千万人都被终生拒之门外，自己到何年才能达到先天！"
        },
        {
            "81": "082居然是金精    “姐姐，等我一段时间，我会娶你的！”青水摸摸鼻子努力做出可信可靠的样子。    “谁答应嫁你了！”语气有点撒娇又有点娇嗔！    接着虞河落寞的说道：“好好修炼吧，不要在胡思乱想了，姐姐已经不想找男人了，更不想嫁人，等你将来有成就，有本事了，好女人会很多的，到那时，姐姐在你眼里什么都不是了。”    虞河看着窗外，亭亭玉立又像形销骨立，她的目光深邃遥远，那落寞无奈的神情让青水有种心被针扎一般，可自己又能怎么样，小人物底层人的无奈和悲哀青水深深体会到了。    实力，一切都是实力在作怪，先不说虞河还不喜欢自己，如果有实力至少自己可以为她做一点事情，让她开心一点吧！    青水知道自己现在说什么都是妄言，况且现在让虞河这样成熟知性女人喜欢上自己，青水都不相信，或许她感觉自己现在不够强势、不够成熟，无法依靠，很难对自己有那种男女感情。    没有无缘无故的恨，更没有无缘无故的爱，女人喜欢男人的强大和前世女人喜欢男人的钱其实是一样的，本就没有错，人生观念价值观决定的！    最后虞河说了一句话让青水差点把虞河给吃掉！    “如果以后我要是偷偷摸摸的养男人的话，我就找你，怎么说你皮肤白皙如玉让女人都嫉妒，长的也还可以还不至于失去男子气概，再有我们还算熟悉，可惜就是你太嫩！”    青水很无言，不知道这个世界有小白脸和老牛吃嫩草的说法没有，不过虞河那两句话的含义很明显，养小白脸和老牛吃嫩草，只是自己成了嫩草！    青水离开了，他不是那种软磨硬泡的人，况且并不只是垂涎虞河的肉体，虽说不至于达到爱的境界，但怎么说迷恋、喜欢还是有的。    爱是建立在喜欢的基础上，哪怕喜欢对方的眉毛和性感的肉体也算，没有开始的喜欢怎么会有爱，即使由恨转爱也是要经过好感、喜欢的阶段！    回到青家药行已经将近中午，青水看到母亲玩味的眼神尴尬的笑笑，青水知道母亲已经知道黑鱼的事情，所以青水摸摸脑袋使用自己的一贯作风，傻笑。    “我们家青水长大了！接着青衣轻轻叹口气，不过青水，有些女人还是不能动的，因为她们是毒蜂，你现在血气方刚，不要被美色迷昏，女色是男人前进中最大的绊脚石，一不小心就会伤身又伤神！”青衣拉住青水的手慢慢的散着步平静的说道。    青水知道母亲说的毒蜂其实就是像虞河那样貌美的女子，母亲也许不好明说，但青水知道母亲是很担心自己，害怕自己沉迷于女色，禁受不住诱.惑，那样被人抓住弱点，然后就会很容易的被一个女人打击或者彻底毁掉！    “娘亲，放心吧，儿子明白这些，不用担心我的！”青水做出个让母亲放心的笑容。    “青水，你知道虞河多少呢？娘亲不是干涉你的事情，如果你有能力，你和谁在一起，哪怕在别人眼中是个坏女人，只要你喜欢而她又是真心对你好，娘都支持你，只是娘不希望你还没有成长起来就被女人拖住，美人窝同样是英雄冢。”青衣摸摸青水的脑袋慈和的说道。    青水看着婉约的母亲，她还是很年轻，只是她的全部都寄托在自己这个儿子身上，母爱的伟大比父爱如山更加细水长流！    而青水这一世没有父亲，他根本不会承认那个人是自己的父亲，不管他如何无奈，因为他让母亲收了多少委屈，受了多少苦！    下午青水去了一趟夜香居，陪闻人无双练剑，经过这一段时间的练习，点剑已经略有火候，点剑主要在一个点字，力量集中在一个点上，那力量可以增加几倍、十倍甚至更多！    就像现在无意中全力的一个点剑点在闻人无双的铁木剑上，直接将那比一般钢铁铁还要硬的手指厚度的木剑上点出一个窟窿！    这让青水和闻人无双惊异，青水惊异是因为发现点剑的妙用和威力，而闻人无双惊讶于青水原来还有别的招式，竟然也是精微如此！    青水也是现在发现这招的妙用，如果是一个先天高手将先天之气灌输剑上实战点剑，估计那威力可以刺穿许多不错的钢铁战甲！    晚上青水进入紫玉仙境，看看那水池中一条条密密的黑鱼，个个漆黑如墨，一看就是灵性无比，一尺多长几乎不再长了，但却是看起来光溜结实的感觉，那肉质一定更加鲜美。    小乌龟倒是缓慢的生长着，乌龟这东西就一点，寿命很长，生长缓慢，青水看着已经都有碗口大小的乌龟在水里灵活的穿梭，不时的和那些黑鱼争斗一番，不落下风！    青水正要准备练功却是突然看到那块坚硬的石头，这是花钱买回来的添头，再看看插在土壤里的那根昂贵的黑木根，上面布满水珠，只是没有发芽的迹象！    走了几步来到那个黑色石头前，青水拿起这块被那老人说铁匠师都无法将它融化的石头，突然想到自己可以炼化一切的混沌火！    青水一下子像是发现好玩的东西一样，这块石头只有拳头大小，黑漆漆的重量确实蛮重的，这说明它的密度特别高，青水决定将它熔炼一下，看看着黑漆漆的里面是什么东西！    先运行了一个四十八周天的上古强身术，又运行了一会上古阴阳火诀，然后才祭出那灰色的混沌火，将那黑漆漆的石块握在手中，被混沌火包裹住后开始慢慢的祭炼！    渐渐的青水发现黑色石块慢慢的熔炼掉一圈，青水很激动！    “果然是可以炼化一切的混沌火！”    直到青水感觉上古神力消耗差不多时，停下来盘膝坐下，修炼一番上古强身术，然后接着继续熔炼黑色石块！    在黑色石块被熔炼下去一层厚厚的黑色物质后，露出内里的颜色，黑中带点黄，现在是黑黄色，青水很奇怪，这是什么，本以为是铁精，但黄颜色的不能是铁精！    “铜精？”青水疑惑，继续熔炼！    这样熔炼和修炼都不耽误，只是练习灵寂拳、鬼步、、、的时间就少多了！    紫玉仙境内过去三天，青水发现石块有黑黄变成紫黄！    又是三天，紫黄开始慢慢向金黄转变，而且是最纯的金黄色！    青水知道这不是铜精，本来紫黄时青水真以为是铜精呢！    青水感觉应该是金精，只有黄金才有这个颜色，但没有这个硬度，所以只能是金精，有着黄金一样的金黄，金灿灿的色泽，同时又有着属于顶尖硬度的矿物！    金精是金之精髓，青水看看手中只有核桃大小的一块金精，青水知道这要是用黄金来凝练成金精的话需要一百吨黄金！    青水呆了！    青水看着这么一块价值连城的一块金精，对于金精青水也是知道，比如铁精需要把一百吨铁淬炼成一斤铁，这就是铁精，成为铁之精髓，同样金精也是如此，一百吨黄金这可是价值超过二百万两的黄金！"
        },
        {
            "82": "083火云铁匠铺(大家中秋节快乐)    青水直到此时才知道手中这点金精的贵重，这是二百万两黄金，青水一时感觉无法接受，这算什么，一夜暴富还是天上掉馅饼？    金精除了用海量的黄金凝练，还有就是在金矿的最深层中有可能会出现，但几率很小大都出现在特大金矿中。    金精是金之精髓，有吸毒驱邪的功效，还有就是金精打造武器或者在武器中加上一点金精的武器，硬度和锋利强上许多甚至上升好几个档次，毕竟五行中金最利！    青水看着手中大概也就一斤左右的金精嘀咕着：“这能做什么，别说打造个武器，就是附加在武器上都不怎么显眼！”    其实青水错了，这么点一块金精可以附加至少三把武器或盔甲、战甲而且都可以提升好几个级别！    就这么一块就已经价值连城，如果谁用纯金精打造把武器或者直接打造一幅金精战甲，青水想想就感觉令人乍舌，那样的奢侈没有几个人可以做到、、、、、、、、、    “嗯，打造武器不用想，附加武器，自己还没有武器，这能做什么？”青水握着这密度最高的金属之一，想着要制造点什么！    “金针！金精针！”青水开心的叫了出来！    青水笑了，终于知道自己最需要用这金精做什么了，针灸术用的金针，青水在意识海中见识到那七寸细如发丝却是锋利坚固的金针！    这块金精够熔炼几根金精针了，哈哈，这可是纯金精的金针，青水不自觉的笑了，虽然小点、细点，但怎么说也是贵重至极了宝贝。    青水自打一开始知道这是金精后，从没有想过要拿去换钱，因为青水知道这块小东西用好了比换成钱价值更大。    终于在青水想到做成针灸用的金精针的想法时，那一瞬间比得到百万两黄金还要高兴，两世为人的青水眼界要远的多，金钱在拥有强大实力后会成为废物，而在没有实力时却是祸害，怀璧其罪！    只是到想炼制金针时青水犯愁了，他发现那发丝细的金针怎么炼制，没有模型，怎么塑成金针！    算了先熔炼看看,青水将金精置于掌心，将那可以炼化万物的混沌火运到极致，青水很奇怪，自己的双手居然在混沌火下感觉不到不适，其实青水现在的身体已经强悍无比，这都是上古强身术和意识海的玉佩淬炼筋骨以及皮肉的效果。    不过青水现在的混沌火只是初成，虽然还不具备炼化万物的实力，但炼化金精这样许多铁匠束手无策的东西还是可以勉强做到的。    渐渐的，青水手心出现一块液态金精，显得更小了，只有一立方厘米的液体，黄澄澄金灿灿的，散发出耀眼的光芒，内中杂质尽出！    青水缓缓撤去混沌火，打算明天去铁匠铺找一个打造金针的模型，这样就可以炼制成金精针了！    不知不觉居然在紫玉仙境里十多天了，炼化金精让青水对混沌火的运用领悟不少，熟练了许多，算是一举两得吧！    青水开心的想着，对青水来说，提升实力，得到好东西特别是对自己有价值的宝物是最快乐的，特别是花了八十两银子买的东西，居然添头就有二百万两黄金、、、、、、、    接下来青水开始练习点剑，点剑注重力道，将力量集中在剑尖的一点上，练到极致可以达到“鸡蛋将石头碰碎”的境界！    白天青水将闻人无双的铁木剑点出一个窟窿时，青水就像抓住某些东西，但具体却又抓不住，那种感觉心里麻痒痒的！    一遍遍的练习、思索，寻找那种如捅窗户纸的感觉，渐渐的使出点剑那种犀利的感觉次数越来越多！    巧劲！青水知道了，那种感觉就是巧劲，就像鬼斧神工的那种感觉，可意会不可言传的感觉。    找到那种感觉后，青水出剑的次数少了，但每一剑都能达到那点剑的感觉，虽然笨拙生涩却是那感觉越来越强烈！    青水知道，如果每一点剑使出都像刺剑的熟练还是需要很多时间的苦练，最好是经过实战！    很快青水就被从紫玉仙境里踢了出来，疲惫的青水直接倒在床上很快便沉沉睡去！    第二天早上，青水准时醒来，一如既往的晨练，不时的指点一下刻苦的青石，青衣在远处看着儿子清秀的面孔，那双好看的眼神不够沧桑却是清澈如见底的泉水神采四溢，沉稳的气质以及嘴角的淡淡微笑让他越来越让人感觉可以相信和可靠！    青衣微笑着看着青水，那笑容看起来是那么的满足！这是她的儿子，没有比看到儿子的成长能让一个母亲感到更开心的事情了！    吃过早饭，青水打算上街，自然是去找铁匠铺了！    “附近那里有铁匠铺？”青水还是问一下，别到时走许多冤枉路！    “铁匠铺？兵器长街那很多的，我们刚来百里城时从那条街头路过，最出名的就是街头那家百年老字号火云铁匠铺！”青衣边收拾碗筷边说道！    有名字就好找，青水出门找辆马车，这种马车类似于前世的出租车，专门载着行人在百里城附近各地穿梭！    很快青水看到那火云铁匠铺的红色大招牌，上面还雕刻着一个孔武有力的大汉挥舞着铁锤，下面更是刻着几种看起来很是吸引人的兵器，最漂亮的还是剑！    付过钱，那车飞驰而去，青水抬步走向这占地位置相当不错的火云铁匠铺，宽敞的黑色大门敞开着，不断的有人进进出出！    “生意不错吗。”青水含笑着嘀咕一句迈进火云铁匠铺！    青水一进去就感觉里面一个字形容，敞！    高达宽阔的大厅，周围有着好几个武器架，上面摆满了各种兵器，刀、枪、剑、戟、斧、钺、钩、叉、鞭、锏、锤、抓、镗、棍、槊、棒、拐、流星、弓、弩、矛、盾、戈、、、、、！    青水可以感受到里面比外面的温度高了许多，不过现在还是冬天所以在铁匠铺反而感觉更好。    看着每个兵器架前围着不少人，“不会是来取暖的吧！”    青水心里暗暗想着！    “您好，有什么可以帮到您的！”一声悦耳好听的声音传进青水耳中！"
        },
        {
            "83": "084七寸金精针    “您好，有什么可以帮到您的！”一声悦耳好听的声音传进青水耳中！    青水惊讶的抬起头，映入眼前是一个年轻女人，声音特别好听，但当青水抬起头看向声音的主人时，感觉特别怪异，女子的容貌不是那种一看让人惊艳的那种，相反给人感觉有点普通，但修长婀娜多姿的身体让她平添不少姿色！    女人大概二十几岁，皮肤白皙，一双丹凤眼狭长有种狐媚的味道，五官分开来看都是普普通通，但凑在这张普通的瓜子脸上却是有种勾魂的感觉。    酥胸甚是丰梃却不硕大将衣服撑的高高耸起，让人很想摸一把的冲动，腰肢纤细臀部特别丰腴，在纤细的腰肢陪衬下越发显得臀部丰满挺翘，浑圆修长的双腿笔直的站在那里给人一种特别女人的感觉！    她不是很美却是很消魂！    “你好，我想看看你们这里有没有打造细如毫发针的模具。”青水其实打量女人的时候也就两个呼吸时间。    “哦，有，你来我的店里还真是来对了，这条兵器长街有这种打造针模型的铁匠铺不超过三家，而我们这是齐全的一家，但愿能合先生的心意，你给我来。”女子轻笑着说道。    青水看着轻笑的女子有种性感妖娆的魅力，她的性感美丽在不经意间，虽然这个女子脸蛋只能算是一般漂亮，但她的手，脖子，肩膀，甚至是脖子到胸前的锁骨以及到酥胸的弧度，腰臀之间的弧度，这些细节不经意的地方却是很美而且精致无比。    她很耐看，而且很容易印入到你的脑海，挥之不去！    青水笑笑跟着女子身后向内间走去，毕竟是打造用的模具而不是打造出来的兵器活器皿，所以不在外面摆着也正常！    穿过一道灰色的铁门，这是北面靠墙许多房间中的一间，不算很大，长五米左右宽三米左右，高五米左右！    “这里是我们打造的一些小型模具和器皿，哦，那边有你说的打造针用的模具，看看是不是合适。”女子用手指指不显眼的角落里几十个如手臂一般粗细黑色不知名的物件，到时上面有着密密的小孔。    “这东西能耐得住高温吗？”青水拿着一个符合自己要求的的模具，感觉很轻担心耐不住金精的高温，疑惑的问道。    女子听到青水的话笑了，笑的青水莫名其妙，但同时感觉女子轻笑的样子真的很好看，不是倾城绝艳的脸上却是有种平淡的大美，她的脸蛋不是那种精致美的，但却有种在任何倾国倾城的女人面前都不输份的气质，加上那精致的魔鬼身材散发着强烈的妖异的魅力！    “模具这东西其实都是一样，只要它的规格合适就行，至于耐高温你就不用担心，只要你能有办法把就是铁精、寒铁、玄铁这种东西融化掉这些模具就能帮你塑形，模具的材质很特殊，不过模具都是一次性东西，所以你不用担心耐不住高温这个情况。”    女子浅笑嫣兮的说道，传到青水耳中如仙乐，本来女子的声音就特别好听，有种魅惑的味道，加上说的话让青水放下心中的担忧感觉女子的声音就更好听了。    “哦这样啊，我是外行，不怎么懂得，谢谢你的指点，这个多少钱？”青水拿起长度粗细都符合青水要求的那个模具说道。    “呵呵，十两银子！”女子笑呵呵的说道。    青水也不清楚是贵还是便宜，反正身上还有千两银票，很痛快的付了账，向外走去，女子笑靥的送青水出门。    “这火云铁匠铺是你经营的？”青水看看铁匠铺里还有几个人，但一看就是打工的，和女子的气质无法相比。    “呵呵，这铁匠铺是我父亲经营的已经历数好几代了算是百年老字号，我只是今天在这帮看一天。”女子珠圆玉润的声音有种梵音的感觉！    “你说话的声音真好听！”青水摸摸鼻子看着女子认真的说道。    前世的青水知道女人喜欢被奉承，喜欢男人的恭维，而男人呢，摸准这个细节后，就会好话不要钱的向外倒，许多女人就是禁受不住这样的甜言蜜语被一个个没钱长的也不怎么样的男人像猪拱白菜一样给拱了！    前世的青水不屑于那样做，感觉好虚伪，但后来想想，也就释然！    高尚是高尚者的墓志铭，卑鄙是卑鄙者的通行证，人生在世无非就是最好的生存下去，至于手段何必计较那么多，成王败寇，笑到最后的那个人是最开心的！    女子听到青水的话一怔，接着变的笑靥如花，“谢谢你的夸奖，我喜欢你这句话。”    青水笑笑离开了，他并没有问女子的姓名，因为今日一别以后相遇就渺茫了，何必做一些无辜的惆怅给自己添加烦恼呢。    在走到无人的地方时，青水就直接进入紫玉仙境，将制作金针模具放在面前，青水看着上面都是针孔，很细很细，距离相对远一点，但针孔没有通透，只是在另一面有着一点点的尖尖凸起，青水知道那是针尖，模具有着一丝丝温凉，不知道什么质地做的。    青水将上古强身术慢慢的温和的运行了四十八周天，又修练一下《阴阳火诀》，然后把金精握在手心开始熔炼，青水现在可以将混沌火用的似模似样了。    终于再次将金精在手心熔炼成一个小水球，但青水并没有停止，继续不断的加温，那一潭金黄的浓度很密的液体散发着惊人的热量。    青水控制着然后一滴滴在一个孔中，然后就看到那高温的金精-液滴慢慢流入针孔里，那倾斜的四周很容易的流进去。    差不多一滴就能滴满一个针孔，青水知道，别看这针细份量却是很足的，毕竟这么细的针每根都在一两左右。    青水不不停的运行混沌火，然后小心翼翼的将一滴滴金精-液滴滴入一个个针孔！    九个！青水查查，刚好滴满九个针孔！    过了一会，可以看到已经冷却，青水才慢慢的将模具震碎，九根七寸长的金针闪耀着金光出现在青水面前，只比发丝粗一点，坚硬锋利无比，拿在手里很有份量，并不是一般的针拿在手里没有感觉，青水试试金精针可以轻松的刺穿铁木剑！    要是一把金精做的武器一定超级厉害吧！"
        },
        {
            "84": "085师轻装    虽然青水很向往能有一把金精做的武器，因为金精密度超高，一把武器即使是一把普通的三尺青锋剑，重量也一定在百斤左右，那样自己的巨力加上武器的锋利和真谛的剑技境界以及自己的速度，实力一定能上好几个台阶。    可惜也只能想想，毕竟现在还做不到，况且没有人那么奢侈的用金精做武器和金甲之类，因为金精在某些用处比做武器和金甲更好，而做武器和金甲还有许多材料，不但比金精便宜很多而且效果一点也不赖！    青水将金精针收好，然后出了紫玉仙境，外面才过去一点点时间，拍拍衣服上在紫玉仙境地上占的一些紫色土壤，这才慢慢的向青家药行走去。    青水脑海里不断的出现火云铁匠铺的女子那张不是特别漂亮却是极有味道的素颜，青水甩甩头，想把脑海里的景象甩掉一般。    突然，青水听到一阵急促的马蹄声传来，青水忍不住好奇看看是谁这么策马奔驰，看了一眼后眼中一亮，因为那匹马是师轻装的火焰狮子骢！    感觉已经很久没见师轻装的青水忍不住看向马上，却是看到仍然身穿一身火焰骑装的师轻装俯身在马上，脸上焦急又有这红晕，在马上局促不安好像随时都有可能掉下来的感觉。    “不对劲！”青水嘀咕一句，天眼神通不自觉的看向师轻装！    “嗯，血液流速加快，气息不稳，大脑有干扰神经和意识的气体、、、、、”青水大脑瞬间就分析出师轻装的状态。    一转眼时间火焰狮子骢就到青水身边，此时后面传来一阵更多杂乱的马蹄声，青水知道师轻装被人下药了，因为青水此时看到双眼已经朦胧快要失去自我意识的师轻装！    师轻装似是不经意间看到青水，然后迷雾般的美眸一闪，突然伸手拉住青水，“上来，帮我逃出后面追我的人。”    青水本来还想抗拒但听到后面一句就随势翻身上马落在师轻装的背后，从始至终只是瞬间功夫，火焰狮子骢甚至连减速都没有。    两人骑在火焰狮子骢上没有丝毫影响到它的速度，看不出和一个人骑有什么区别，依然四平八位飞速前进，不愧是马中良驹，高大强壮的火焰狮子骢在青水眼里可以和前世的雄狮猛虎相比。    虽然火焰狮子骢没有什么影响，但青水和师轻装却是现在感到别扭了，因为青水骑术不行，现在吗，只能紧紧抱着师轻装的纤细的素腰，那一瞬间的柔软和心跳的感觉让青水发呆。    但接下来却好似更让青水发呆，师轻装被青水抱住柳腰，并没有指责青水反而整个娇躯都依偎在清水怀里，让青水大脑一片空白。    青水抱着心里想过无数次的美妙躯体，感受着如火的娇躯的细腻和柔软，但却是看到那已经不再清醒的美眸，青水感觉一盆冷水泼下。    青水现在已经肯定师轻装被人下了春-药，而且是很烈的那种，只是不知道师轻装这么谨慎的人会被人算计成功，青水现在抱着师轻装那让他无法平静的娇躯，心里却好似七上八下，是趁人之危还是救治还是用其他办法？    “怎么救？”青水现在也是迷惑了，自己现在可以名正言顺的将她给XO，可好似为什么自己排斥这个、、、、、、    “咦，后面的怎么可以追上来？”青水听到后面追赶声越来越近，微微回头回头一看！    “靠！”忍不住爆了一句粗口的青水，赶紧快马加鞭，原来司徒不凡和几个人骑在一只巨大的疾风火云豹上正慢慢靠近。    这疾风火云豹身体呈红白相交之色。前半身如火，后半身雪白，长在五米，高两米，身体粗壮却是快捷无比，级别只算是猛兽级别不过速度和力量还是不错的，唯一的缺点是耐力不足适合突袭，短距离奔袭。    青水看看怀里已经神志不清醒的师轻装，此时的样子和平时的冷清佳人有着天然之别，不过现在的她更诱人！    此时师轻装的两只玉手已经开始在青水身上胡摸起来，青水只能一只手抱住她的柳腰，另一只手抓住狮子骢的头，上古神力缓慢的注入狮子骢的身体!    青水知道只要撑过一小会，后面载着好几个人的疾风火云豹就会耐力不足被自己甩开！    青水贴近师轻装后背，由于师轻装是半伏在马上，所以青水整个人是爬在师轻装背上，特别是青水的反映，他感觉自己的欲-火快要爆发，下面火热坚硬的顶到师轻装那浑圆挺翘由于趴着而翘起的股沟之间，让他随着马的跑动而带起的一阵阵酥麻销魂的摩擦。    狮子骢在青水的上古神力的催动下一下子如吃了兴奋剂一般，速度瞬间飙升，很快将司徒不凡等人甩开，甚至青水还能听到那喋喋不休的叫骂声！    对这个败类青水是一点好感也没有，狂妄、自大、目中无人、又爱显摆，如今居然对未婚妻还要用这样的下三滥的手段，真是个禽兽。    火焰狮子骢载着青水和师轻装穿过几条宽阔的大陆然后向城外奔去！    突然青水吸口冷气，“我的个小乖乖！”    原来胡乱摸着青水的师轻装不知道怎么就用手握住了青水的兄弟，差点让青水走火！    “我的处-男握被你握走了！老子也不能赔本吧！”青水抱着师轻装柳腰的手直接攀上那高耸的圣女峰！    “哇，！”青水舒服的呻吟了一声，原来是这种感觉，饱满、柔软、滑腻、弹性十足，那种感觉很舒服，到底怎么舒服又说不上来，心跳好快，大脑有点空白！    也许是被青水摸了胸，也许是直觉，师轻装眼神恢复了一瞬间的清明，被药物催化的粉色的玉脸满是诱.惑的风情！    青水知道，也只有在这种情况下才能看看这冷美人的风情，只是看到师轻装那一瞬间的清明让青水心里七上八下吓了一跳。    “你可是占了我大便宜的，我只占了你点小便宜！”青水嘀咕着，然后又是捏了几吧，感觉还是不想挪开手，那感觉让人欲罢不能！    师轻装的呼吸变得急促似呻-吟一般动听无比，接着更是翻身抱住青水的脖子，在青水的脸上嘴唇开始胡啃起来，弄得青水脸上一片水迹。    “吃还是不吃？”"
        },
        {
            "85": "086解毒    “吃还是不吃？”    青水看着怀里被药物迷的已经开始放浪形骸的师轻装，心里也是复杂异常，将师轻装给那啥了虽然能解毒但总觉得有点太禽兽！    自己现在的医术也许真能帮她解毒，可那样青水感觉自己真的是连禽兽不如，青水真的想做一次野兽！    两世为人的青水心底里有着属于他自己阴暗的一面，或者说是自私的一面，所以现在青水脑海里响着一个念头“有便宜不占王八蛋！”    这个念头越来越强！    将师轻装紧紧的抱住，策马快速的奔出城外，城外的天空广阔，加上日上三竿，冬天这种天气有着温暖的太阳还是很不错的，甚至连心情都好了许多。    出城时看门守卫一看是师家大小姐的马，那里敢拦，何况这品行端庄的大小姐居然抱着一个年轻的男子虽然羞得不干抬头，但眼赌的他一眼可以认出，看样子和那年轻的男子甚是亲密。    出城后青水放开马头，任由这狮子骢胡乱的跑，青水的手从出城就没有闲着，在师轻装曲线曼妙的娇躯上翻山越岭。    “靠，这晴天也是很冷的，出城了去那找地方XO给她解毒，难道在荒郊野地野-战？自己不怕这冷天气，就是怕师轻装娇嫩皮肤给冻坏。”青水看看周围嘀咕着骂了一句。    “放开我！”嘶哑的声音传来！    听到声音的青水一惊，低头看向满脸风情但双眼恢复一丝冰冷的师轻装，青水看到师轻装嘴角的一丝血迹。    “原来她咬舌出血来保持自己一丝清醒！”青水胸口莫名的一丝疼痛，停下马，将浑身无力的师轻装抱了下来，但没有放她下来。    这么一闹，青水想把她XO的念头也没了，心中既郁闷又是佩服她的倔强和意志！    “你中了司徒不凡的药物了！”青水只是提一下，他知道师轻装比自己更清楚，刚才她的疯狂的吻自己，甚至抓着自己的弟弟不放手青水都感觉她似乎隐约有点感觉。    青水后悔刚才没有和她好好吻上一次，虽然被她的嘴唇吻了好长时间，甚至也品尝几下她的丁香小舌，可由于在马上并没有仔细的品尝个中滋味。    “我知道！”师轻装眼中流出痛苦无奈的神色，但那娇颜却是渐渐的再次恢复娇艳欲滴，双眼的冰冷开始慢慢被水汽替代。    青水正想给师轻装说自己有别的办法帮她解掉药物，却见窝在怀里的师轻装小声的在青水耳边说道：“上马，去前边十里的半山坡，那里有我的一个小庄院，我的马知道路，我快受不了了。”    青水听到这几句差点爆发，软语，这就是温柔的软语，让人酥到骨子里的软语，峰回路转，心里默默想到“老子的春天要来了！”青水抱着师轻装矫健的翻身上马，虽然青水骑术不怎么样，但还不至于掉下马！    十里，步行的话需要半个时辰左右的时间，而骑马只需一盏茶的时间，青水也不用管，既然火焰狮子骢知道路就由着它自个跑去。    半路上师轻装再次胡乱的去啃青水脸、嘴、、、、，青水这次毫不客气，直接吻上那性感无比的嘴唇，看着眼前的粉红的娇颜迷失在其中。    太美妙了！    突然火焰狮子骢停了下来，青水抬头一看已经停在一座小型的两层小庄园门口，青水看看小庄院四周树木花草的布局感觉这个位置真是隐蔽，如果是外人除非无意中走到这里否则很难找到。    青水抱着师轻装用脚将门蹬开，这门是石门很重，没有几百斤的力气是推不开的，应该是防野兽的，却没有锁，小庄院不大却是看起来很坚固结实。    青水进去后就将门从内关上，当然狮子骢也被带进庄园。    院中干净舒适，没有杂草横生，看来师轻装经常来这里，抬头扫了一眼也就上下两层，每层两个房间，青水看看一层然后直接奔向二楼，在靠近楼梯的一个房间青水看到洁净的房间以及床榻上雪白的被褥。    看看怀中已经被她自己扯得衣衫凌乱的师轻装，眼中闪过一丝不忍但想到如果错过她也许错过一生。    “哪怕以后她恨自己，恨也要让她恨自己一生！”    “恨往往是爱一个人的开始。如果不能让一个女人爱你，那就先让她恨你吧，最好是恨到咬牙切齿！”青水坚定了自己的想法。    青水不再犹豫抱着师轻装倒在了雪白的被褥中，房间里本来有着淡淡的香味，只是青水一直抱着个香喷喷的大美女那里还闻的道别的香味。    从一开始上马青水的火就没有消过，涨得他都怀疑会不会炸掉，师轻装早已被药物迷失的在自己或者青水的身上抓挠或者胡乱的亲吻。    那生涩的吻技令青水热血沸腾，很快就将两人的衣服脱得赤条条的，青水看着师轻装一丝不挂，血液仿佛沸腾起来，他现在知道什么是欲-火沸腾！    青水还在出神的打量着如神做一般的yu体却是被已经陷入情-欲的师轻装给扑到了，两人的躯体痴缠的瞬间，青水知道了女人的味道、、、、、"
        },
        {
            "86": "087第二层的紫玉仙境    青水看着初经人事不堪抵伐沉沉睡去的师轻装，那张冰冷的绝颜也只有在睡着的时候变得柔和，不过黛眉微蹙，不时的皱皱眉头，青水知道这是自己疯狂留下的创伤，回想起来刚才的旖旎场景青水感觉背脊酥麻，女人原来这么好吃。    青水抱着睡着的师轻装，感受着那细腻的肌肤，滑腻的酥麻，柔软的触觉，冰肌玉骨、羊脂暖玉说的就是她这样的肌肤吧。    现在青水才有空好好打量一下房间，房间坐北朝南，现在是正午时间，温暖的阳光从窗户照进房间，在这严寒冬日算是一种不错的享受。    青水帮师轻装盖严被子，遮住那让他百看不厌的娇躯，看着不大却是温馨的房间，心中感慨，如果床上躺着是自己的妻子就好了，自己有这么一个绝色妻子一定会很幸福吧。    青水看看熟睡的师轻装，估计一时半时醒不过来，慢慢的穿上衣服，走到窗前看向远处的山以及树木，以及不时的飞过的鸟儿。    刚刚把男人的第一次丢掉，青水现在感觉很怪异，那种感觉说不上来，开心是有的，毕竟他的思想受前世影响很大，和这样一个比前世的超级女明星还要漂亮无数倍的绝色女人欢好很有成就感的，只是心中多了一块东西，这东西来源于对师轻装的牵挂和依恋，还有就是患得患失的心情。    女人对于自己的第一次感觉珍贵无比，其实男人也是如此，哪怕就像前世一个人第一次就是给了酒店的小姐他也会记住那小姐一辈子，永远都不会忘记！    青水回头看着熟睡中蜷缩的师轻装，青水叹口气，走到一个僻静处瞬间出现在紫玉仙境。    刚一出现青水就呆了。    因为青水看到紫玉仙境居然大了好多，变得空旷许多，原来长宽都是一百米，现在长宽居然有一百三十米左右，面积差不多大了原来的一半多，现在都有一万七平方米了让原来的十六亩打了差不多十亩左右，青水怔怔的站在那里不明所以。    “嗯，应该是升级了！”青水开心的嘀咕了一声，快速的奔向那个石碑，还没有到那里就看到一边是沙滩的水池也是扩大一倍左右，原来直径是十米现在足足有二十米之多，深度只是变成十五米左右，水中本来密集的黑鱼乌龟顿时像被稀释开了一般，青水都感觉现在舒服多了。    这段时间黑鱼又是加了不少，从小到大已经形成一道循环链一般，而最大也不过长到一尺多点就不再长了，只是变得更加黑亮那牙齿也是闪闪发光，黑鱼本就凶残，不过让青水赶到好玩的是，那群乌龟也是龟-头贼脑的滑溜无比，居然会捕食那些手指大小的小黑鱼。    这样也好，不然黑鱼繁殖起来太快，这样既不用大量的拿出来招人怀疑还可以让乌龟生长的快一点。    至于乌龟的限制，青水现在还不用考虑，这东西生长速度那叫一个龟速，到现在还没有步入产卵阶段，正常来说乌龟从出生到交-配以及产卵需要五到七龄！    想想，青水也就不奇怪，这东西本来生长缓慢，没想到在自己的紫玉仙境生长已经算是神速了，差不多外面两年多的时间就已经长到碗口大小，比那些成年龟也不小了，这东西本来就寿命很长，千年王八，万年龟，前世就说有人见到过活了八百年的龟，可见这东西的生命多长。    “介虫三百六十，而龟为长龟，介虫之灵长者也。”将其视为象征“吉祥，延年益寿”之物！    乌龟属杂食性动物，在自然界中，主要为入蠕虫、小鱼、虾、螺蛳、蚌、蚬蛤、蚯蚓以及动物尸体及内脏等，青水也好似无奈，本来其他的小鱼小虾到时也不少，可惜被这黑鱼都吃完了。    青水看着那一批不下两百多只的乌龟，一个个黑漆发亮，小眼睛咕噜噜的转着，乌黑发亮的龟壳看起来坚硬无比，让青水感觉这小东西特别有灵性，比起黑鱼那瞪着凶残的眼睛感觉可爱多了，这也是青水到现在没有开始吃的缘故。    不过自然界有自然界的规律，乌龟迟早是一定要吃的，谁让乌龟的营养价值超高而且美味无比。    青水想想上次在虞河楼那吃的乌龟汤和龟肉就感觉这乌龟可爱多了，那味道，啧啧，还能能滋阴补血，止血！含蛋白质、脂肪、无机盐等成分。于虚劳发热，潮热骨蒸，咳嗽上气；阴虚血热，咯血、吐血、便血；肝肾阴虚，经闭。    吃法吗就多了，煮汤，蒸食，入菜肴。    突然想到一会师轻装起来还没有东西吃，加上身子需要补补，不如拿只乌龟煮汤喝。    青水将一只乌龟抓出来，剔除龟甲、内脏，取肉用，加上紫玉仙境的水池的水，就在空间中点上储存的木柴加上一些调料后就开始煮了起来。    虽说青水不会做，但只要把材料放进去，煮熟就可以，而且绝对美味无比，毕竟这是自己紫玉仙境的乌龟！    直到此时青水发现自己还没有去看石碑呢，青水让火慢慢的烧着，急忙走向对面的石碑，因为水池的直径变成了二十米，看起来大了许多，要走半圈，那就是三十多米。    最上面还是紫玉仙境几个大字。    青水向下看，只有拥有着可以进来，时间和外面比是一百比一！    紫玉仙境第一层开启，自动生长一颗力量果树，百年一熟，每次结果十颗，每颗可以增长人类五百斤的力气，也可以用以炼药，但每个人最多吃两颗，多吃无用！    紫玉仙境第二层开启，自动生长一颗敏捷果树，百年一熟，每次结果十颗，每颗可以增长人类百分五十速度，也可以用来炼药，但每个人最多吃两颗。再多吃可以在一刻钟内再次提升百分五十的速度！    紫玉仙境第三层未开启、、、、、、、、、、、、、、、、、、、、、、、、、、    “哇，敏捷之果，还是增长速度的，除了开始吃两颗和力量过一样永久增长一些能力后并且还是可以暂时再提升一半速度一刻钟时间！”青水现在心中激动无比前面能增加一倍速度已经让青水惊喜无比，不过后面暂时再次提高可也是逆天的存在因为是在增长一倍速度后再增长一半、、、、、、、、    逆天的紫玉仙境，如果自己还不能成长起来那就干脆自杀吧！    敏捷之果比力量之果更珍贵，青水深知速度的重要性，天下武功唯快不破，速度本身就是力量！    “吃两颗就是增加一倍的速度，哈哈，虽然不能进阶先天，也没有进入上古强身术的第四重天，但这一倍的速度足以让他的实力在某些情况下足以发挥出扭转乾坤的作用。”"
        },
        {
            "87": "088敏捷之果的妙处    青水看完石碑上的介绍，说明紫玉仙境已经升到二层，这时候青水看向那个敏捷果树，看看到底有什么区别。    在力量果树旁边一棵相差无几的苍劲虬髯小树，上面的挂着的果子和力量果样子几乎一模一样，只是颜色是青色的，是那种漂亮的梦幻青色，并不是那种果实未熟的青色！    这果子看起来就已经不凡，好东西的外表不是精致就是那种古朴庄严或者大气凌云，气贯长虹！    青水到现在也是不明不白为什么紫玉仙境会升级，摇摇头不再想了，反正是好事！    “不就是刚和一个美女XO吗！”    嗯，青水仿佛抓到了什么却是一闪即逝！    因为有力量果和敏捷果的缘故青水可以断言，接下来紫玉仙境升级后很大的可能会有耐力之果、体质之果以及魔力之果，当然不排除有其他的或者没有自己刚才想到的，毕竟这些只是当初玩游戏参考，并不一定准确。    自己的紫玉仙境本身就是那块上面有着阴阳太极图案的玉佩滴血炼化，而今天自己和师轻装也算是阴阳融合，莫非！    青水惊讶的睁着嘴巴，“紫玉仙境的升级难道就是要自己和女子阴阳融合才能升级！”    一时间青水呆在那里，心里只有一个念头，“这紫玉仙境太淫-荡了！”    接着青水甩甩头，“也许是巧合，是巧合！”    青水重新看向那青色的敏捷之果，从上到下刚好十颗，每颗都有成年人拳头大小，青水有了上次经验直接使劲的扭下一个。    入手沉甸甸的，估计有半斤左右，不过还好，有了上次力量果的经验，青水一点都不感到意外了，毕竟这敏捷之果除了颜色和力量之果不同其他几乎一摸一样。    青水看着洁净的敏捷之果，使劲咬了一口，“嗯，挺脆的，就是什么味也没有！”    青水知道是好东西，管它有味没有，很快一个敏捷之果进肚，接着又摘了一个很快的吃完，因为青水知道一会还需要自己运功炼化。    “上次吃力量之果是一阵火热，这次怎么没有感觉！”青水疑惑的坐在地上运行上古强身术！    就在青水纳闷怎么没有反映的时候，一阵清亮的气息从腹中升起瞬间扩散到全身各处，那种舒服的感觉让人有种走出淤泥的感觉。    浑身上写三百六十万个毛孔无一不爽！    “比吃力量果舒服多了！”这就是青水的感觉！    “恩身体感觉轻了很多，然后迈了一步，随意的迈了一步，这一步却是让青水呆了，因为这一步平常的距离却是足足跨了有平时的两倍还要多，那种感觉很兴奋，好快、好远，好玄奥！”    “这就是敏捷之果的作用！”青水明显的感觉身子很轻，像是丢掉沉重的包袱一般，感觉浑身充满力量！    “速度就是力量，原来还有这种感觉，以前只能理解那种速度快了撞击力量自然就大，看来如果不是今天能亲身体验一下，根本理解不到还有更深的一层！”青水现在的惊喜如偷了人妻一般！    将八个果子都扭了下来，可不能再让它们占着位置，毕竟百年后又是十个！    接下来青水在紫玉仙境中走路，突然增加了一倍的速度开始都是会不习惯的，所以要有个适应的过程！    现实开始走路，接着慢跑、快跑、狂奔，有好几次青水差点摔倒或者撞到紫玉仙境的壁障上面。    直到最后青水能勉强的用现在的速度施展鬼步后，空间里已经过去三天了，那一锅鲜美无比的乌龟汤早已进了青水的胃里！    想想那清香渗人心脾的香味，入口的如琼浆玉液一般，比起和师轻装接吻时吮吸她口中的津液丝毫不差，两种享受不分上下，可见这乌龟汤的美味。    无奈，青水只好又抓了一只，重新剔除龟甲，内脏、取肉用，一回生二回熟，青水现在做这些已经比第一次熟练好多，速度也是快了不少。    等青水从紫玉仙境出来时外面只过了不到半个时辰，青水端着锅慢慢的走向刚才旖旎的房间。    轻轻的走进房间！    师轻装还在昏昏沉睡，黛眉微蹙，看神情随时都有可能醒过来，青水将锅还有一个碗，小勺子，放在房间的木制茶几上！    然后青水才慢慢的走到床榻边，侧身坐在那里，就那么安静的看着师轻装，他知道这样的机会以后很可能再也没有，现在趁还有机会就在多看一会吧！    青水很想就这么一直的看着她，但另一个念头催他离开，他不知道为什么会有这种念头，而且感觉那念头仿佛是对的。    就当青水决定要离开时，看了一眼床榻上此时柔弱的师轻装，青水担心万一有什么坏人或者猛兽进来岂不要悔恨终生。    只是青水现在心里也是忐忑不安，害怕她醒来会怎么样，自己这样对她，再说她还是有未婚夫的人，最主要的她还是被她未婚夫下了春药然后被自己半路劫走、、、、、、、    如果她那傻逼未婚夫在百里城胡说点什么，师轻装的名誉颜面可就尽失了，不过他应该不会传，只是他身边的几个人可就不好说了。    看到床上师轻装凌乱的衣服，从里到外都有，青水慢慢的将其整理好，特别是拿起师轻装贴身的亵衣亵裤时，那光滑的如丝绸一般的小布料，虽然没有前世的那些蕾丝、丁-字裤什么的夸张但也是令人血脉喷张。    被子遮挡不住下面的yu体那曲线和性感的弧度，青水清澈的目光复杂的看着，他不想只是曾经拥有，他喜欢的是永远拥有，只属于自己，特别是女人，绝不可以拥有后被别人抢走，除非这个女人不爱自己，主动离开自己！    就在青水胡思乱想之际，床榻上的师轻装却是睁开了那双冷清的美眸！"
        },
        {
            "88": "089清冷佳人师轻装    就在青水胡思乱想之际，床榻上的师轻装却是睁开了那双冷清的美眸！    青水看到那双冷清的双眸心中一突，她的眼神除了冷漠没有任何情绪，不喜、不怒，甚至连恨都没有。    静静的看着青水，那双仍然清澈的双眼一眨不眨，青水被师轻装看的有点不自然，甚至感觉无法和她对视，可能是心虚。    “饿了吧，我去给你盛碗汤喝！”青水实在不知道说什么，只能找个话题挑开转移目标，不然会被这气氛压的很不舒服。    青水尽量使自己的声音变得温和，只是师轻装那如兰黛的细眉微蹙着，就是不说话，看着青水让青水感觉她已经走神了。    突然，师轻装看看青水，再看看床边那叠起的整齐的衣服，特别是是上面的贴身亵衣，掀起一点被子，确定是自己一般，眼神有点慌乱！    这一点慌乱却是让青水仿佛找到一种感觉，至少不像刚才那么失措。    “你出去下吧，我要穿衣服。”师轻装淡淡的说道，语气依然如平时的清冷，只是青水感觉却如仙音！    语气有点商量成分，最主要的是她肯说话就好！    “要不要我帮你穿，你身体不适！”青水看着不时的皱眉，娇颜也是会微微的变化，青水知道她可能是刚才疯狂留下的创伤。    “不用，我自己来，你出去一下吧！”师轻装坐起来，用被子裹着身子低头说道。    她的样子很柔弱，让人很容易生出怜惜之心，青水留恋的看看师轻装，然后才慢慢走出房间，心中想着以后和她怎么处，如果她以后不是自己的女人那又该怎么办。    屋子里传来悉悉索索的穿衣服声音，还有不时的忍痛闷哼声，青水心中不忍直接推门进去，原来师轻装将亵裤穿上一条腿怎么也传不上，看到青水突然进来忍不住“啊”的叫了一声！    也不知道是尴尬还是羞赧或者是愤怒！    “你出去，不许看！”师轻装有点抓狂的说道，委屈的眼泪都流出来。    青水心中一酸，刚才还没有流泪，现在怎么好像受了多大的委屈一般，裸露的冰肌玉骨、挺翘圆润的雪球，甚至隐约看到半遮的桃花源，但青水没有多看，一把抱起师轻装。    “不要碰我，你走，我永远也不要再见到你了。”师轻装却是好似受了多大的委屈一般！    “对不起，弄疼你了！”青水第一次遇到这场面，甚至都是慌乱，不过手上却是温柔的抱着她一边帮她穿着衣服，师轻装倒也平静下来，只是会不停的去看青水那清秀有点邪魅的脸。    青水花了好大的力甚至感觉和人战斗三天一样，额头都是细密的汗珠，不过总算将师轻装的衣服穿好。    那个靠枕让师轻装和衣靠在上面，想到刚开始她还不断挣扎，不过青水强制的帮她穿上两件后就安静下来。    “我去给你盛汤喝。”青水伸手犹豫了一下将师轻装有点鬓发散乱的青丝抚顺，温柔的说道。    青水将锅盖刚一歇开，顿时腻人心脾的清香布满房间，就连师轻装这样清心寡欲的女子也是忍不住耸耸秀美的小鼻子！    青水端着热气腾腾的乌龟汤，坐回床边，犹豫了一下用小勺舀了一勺，放在嘴边吹了一下，最后仿佛下了很大的决心一样递向师轻装红润的性感的嘴唇。    师轻装也许是饿了，也许是禁受不住汤味那诱人的清香，闻之令人心醉，轻轻的张开小嘴抿了一下，然后将小勺里的全部喝下。    青水看到自己喂的汤居然她喝了，心中感觉很是满足仿佛事情向着好的一面转换，然后快速的舀了一勺，递到那清颜佳人小嘴边，虽然隔着勺子，但青水仿佛能感受到她那丰润柔软的嘴唇的触感一般。    很快一碗乌龟汤光了，虽说晚不大，但速度还是不慢！    喝完的师轻装仿佛意犹未尽，不经意的看看茶几上的锅，那里还在冒着腾腾热气，青水看到师轻装的样子就知道她想喝好像不好意思说一般。    前世青水知道有一句话是说女人抓住一个男人的办法，就是说一个女人想要抓住一个男人的心就要先抓住男人的胃！    食色性也，看来吃饭比和女人欢爱更重要，饱暖思淫-欲，说明只有吃饱了穿暖了才会有心思去想女人。    只是青水感觉这招同样对女人有用，要想抓住一个女人的心，首先要抓住一个女人的胃，因为青水感觉就像师轻装这样的颜如舜华的女子也会为美食动心。    “我还要喝！”颜如舜华的脸儿有着希翼和娇羞，那种怦然心动的感觉还是让青水目光不想转移。    就这样直到师轻装吃了三碗才摸着微微凸起的小腹满足的吐出一口，那娇憨的美姿说不出的动人。    “真好喝，你做的。”师轻装眼神闪着一种明亮的光丝，有种璀璨的韵动，让青水本能的点点头。    清冷佳人，酥肌媚骨，致命诱.惑！青水感受着不经意间师轻装散发的妩媚之气令人发狂，这就是女人味，难道是自己刚才辛勤耕耘的结果、、、、、、、    “还疼吗？”青水张口不知道怎么就蹦出这样一句话，这不是自找尴尬吗。    果然师轻装低头似嗔私怨的说道：“你还说！”    “不说，不说，我这不是怕你疼吗，我这有个东西可以给你缓解疼痛说不准还能立刻让你恢复。”青水尴尬的笑笑说道。    “什么东西？”或许可能是真的很疼吧，抬起粉面一抹娇羞的看向青水问道。    青水说的当然是敏捷之果，早已拿出了两颗就是准备给师轻装的，毕竟自己和她怎么说也是有了这样的事情，不管以后怎么样，现在有好处还是要和她一起分享的，至少要过一个快乐一天，哪怕是半天甚至是现在的一刻。    “青风果！”师轻装惊呼出声。    青水又纳闷了，难道九州大陆有这个果子？上次的力量果这个世界就有，这一次看来也是如此！    “青风果？很出名？”青水疑惑的问道，无奈的青水只能故技重施，需要搬出那个无名的神仙老头。    “青风果，生长在风力最旺盛的万丈悬崖上，很难被人发现，百年才会成熟，极其珍贵，一般都会被那些飞禽所得，每吃一颗增长一半速度，每个人一生只限吃两颗，也就是增长一倍速度，多吃也只是增长一倍速度，你说珍贵不珍贵，你怎么会有这种珍贵的东西？”    师轻装在青水刚一拿出，看到第一眼那纯正梦幻般美丽的青色就知道这就是万金难求的青风果。    看了这九州大陆还真是有这种珍贵的东西，还都是珍贵无匹的东西，可惜就是不能多吃，不然每年吃上十颗，青水想想那速度就咋舌！    “一个老人曾经给我的，老人只是说这是个好东西，你吃两个剩下的给你最重要的人，记住多吃没用。”青水眼皮不眨的说道。"
        },
        {
            "89": "090马上的旖旎    “一个老人曾经给我的，老人只是说这是个好东西，你吃两个剩下的给你最重要的人，记住多吃没用。”青水眼皮不眨的说道。    这个未知的老人不断的被青水搬出来，只要事情超出青水的解释范围就得搬出这位神通广大的老人家。    “给我吃？”师轻装有点惊讶的问道。    青水点点头，很肯定的点点头。    “我是你最重要的人？”师轻装怪异的看着青水。    “不是，你是我第二重要的人。”青水摸摸鼻子，将手里的两个敏捷之果递过去。    师轻装没接，好奇的看着青水，心里嘀咕着：“这么小就是个风流虫，刚和我、、、、、连好听话都不舍的说，看来那个在他心里最重要的女人还真是份量不轻啊。”    “那谁是你最重要的人，为什么不把青风果留给她呢！”女人再理性也会有感性的时候，还有就是女人的好奇心特别大。    “对我最重要的人是我娘亲，我已经给她留出来两个，如果只有这两个还真轮不到你。”青水看着师轻装美颜认真的说道。    “呵呵，你这句话很耐听，说明你还是挺孝顺的，我喜欢有孝心的人，百善孝为先，人怎么都可以，哪怕欺世盗名，哪怕恶贯满盈，只要他是个孝顺有孝心的人，那他就还是个人，至少是个人，在我的认识里，有孝心的人什么错都可以原谅。”师轻装难得浅笑着说道。    “你笑起来很美，为什么不多笑笑呢。”青水看到师轻装那如惊鸿一睹的浅笑，美的让人有种发呆的感觉，好久才让他回过神来。    师轻装一怔，斜睨了青水一眼：“油嘴滑舌的，看你本来还有点憨厚，没想到也是个禽兽。”语气没有憎恶，仿佛有点无奈和感叹世事无常。    “总比禽兽不如好，况且我这也是无奈，你也知道你当时的情况，我想温柔一点你却、、、”    “你个坏胚子还说、、、、、”师轻装羞赧的直接打断青水，红润的脸颊如夕阳一般！    青水尴尬的笑笑，能让清冷佳人有如此神态也算自己的本事吧，知道自己是她的第一个男人后青水感觉心中装满她那清颜脱俗的影子。    “真的给我？”师轻装靠在靠枕上慵懒的问道。    “当然，你是我很重要的人嘛。”说完递给师轻装。    “贫嘴！反正最大的便宜也被你小子占走了。”说完接过敏捷之果吃了起来。    “我也是第一次的！”青水小声说道。    “你去死！”师轻装嗔了一句。    青水吃过才知道这敏捷之果还能恢复创伤，所以看到师轻装被自己疯狂折腾的下面应该都肿胀了吧，就拿出敏捷之果，只是没想到她居然认识这种果子。    师轻装不但恢复创伤而且速度也是增加一倍，开心的在房间里小幅度的快速走动，有时开心的在房间转个圈，那如踏月一般轻灵，美妙的身姿，脸上淡淡的出尘的微笑还有那么一丝初为女人的风韵让她如谪仙一般。青水只是不知道她为什么会很快就适应了增长一倍的速度。    “那个你可不可以不要告诉别人这青风果的事情！”青水看着欢快的师轻装浅笑的说道。    “嗯，当然，我才不会多嘴自找麻烦的。”师轻装干脆的说道。    青水也只是提醒一下而已，他知道师轻装平时话都不怎么说，怎么会说这些事情。    “我以后可不可以找你？”青水不知道用什么表示，但又不甘心！    师轻装用复杂的眼神看看青水，最后却是缓缓摇摇头：“也许我们真的无缘，青水，以后的事情顺其自然吧，不要问为什么，以后你自然会知道的。”    青水听到这话也在意料之中，只是不知道该喜还是忧，今天的事情也许真的是一次美好的错误，也许在自己没有实力以前，一切都有可能是有缘无份，甚至还会给自己带来无尽的麻烦甚至是祸端。    看到青水有点低落的样子，师轻装却是出人意料的说道：“不过你以后要每周给我做一次这汤，不，三天做一次。”    青水苦笑着看着认真的师轻装，女人真的很奇怪甚至不可理喻！    “我们走吧，那个司徒不凡以后怎么办，那样的人渣你为什么不将婚事退掉呢。”青水像是不经意的问道，一边起身向外走。    “很多事情身不由己，一个人许多情况下都不是只为自己活着，甚至明知道前面是火坑还要装出心甘情愿的样子跳进去。”师轻装轻轻说道，光着那双白玉般的小脚丫穿上那双血红长靴！    青水的心被师轻装的话拨动了，青水猜测也许师轻装身不由己，也许是有什么为难的事情只有司徒家能解决，一时间青水想到很多很多，但最多的还是自己无法帮她，因为青水知道她心甘情愿做着最不愿意做的事情！    青水很想问她到底是什么事，可是青水知道现在不是时候，问了或许徒增她的烦恼，况且她也不见得会说。    再一次两人共骑狮子骢，只是感觉却是不同，来时虽然旖旎但师轻装意识模糊，回去的时候两人神志清醒，难免气氛就会有点暧昧。    特别是青水搂着师轻装的蛮腰，下身顶着师轻装浑圆的翘臀，一受刺激立刻举旗起义，这种尴尬却又刺激的感觉让青水特别刺激，让师轻装愤怒的声音不断传来。    “我也没办法，遇到你这样清颜绝世的美女我要再没有一点反应那还不如去死呢，食色性也，人之常情吗，大家将就一下，都退一步。”青水冠冕堂皇的找着借口。    “歪理还挺多呢，占我便宜还是名正言顺了！”身子微微弓起的师轻装愤愤的说道。    她这一弓，美臀微微的向上起了一下，就这么一下青水低下那昂扬的分身钻到那紧紧的股沟之中，虽然隔着衣服还是让两人同时呻-吟一声。    师轻装娇躯瞬间变的柔软无比，而青水食髓知味的抱住那纤细的素腰，随着狮子骢的跑动，坚硬的下面在那股沟之间肆意摩擦，虽然不能真个销魂但却好似比起刚才的真刀实枪另有一番感受。    因为这次师轻装是清醒的！    看着那羞怯难耐的美颜青水感觉是无比的享受，一会就感受到师轻装娇躯一阵轻微的颤抖，下面也感觉到一股潮热的湿意。    原来她已经爬上了快乐的巫山！    ————————————————    给大家推荐一本跟《美女图》风格近似的书。讲述的是一个特种兵城管穿越后的多情泛滥的故事，值得一看。    书名：异界城管威武    书号：21170"
        },
        {
            "90": "091鬼步升级逍遥步    青水抱着已经瘫软的师轻装，看着那潮红的玉颜，娇艳欲滴的样子青水惊艳，女人原来可以这样美丽，这样有味道。    青水不知道别的女人怎么样，但师轻装这个女人青水知道她全身上下都是香的，甚至在欢好时出的汗都是一丝淡淡的香味，香汗淋淋应该说的就是这种女人吧。    狮子骢慢慢的在小道上跑着，青水依然将昂扬的分身挤在那销魂的股沟中，只是尽量不在动了，只是因为狮子骢的跑动青水又没有刻意控制，所以还是轻微的刺激着已经瘫软的师轻装最柔嫩的地方。    “下去吧，到城门了，记住以后除非我找你，不要主动去找我，这样对你对我都有好处。”师轻装停下马，低声说道。    青水还搂着师轻装纤细的素腰，伸头在那晶莹的耳垂上亲了一下后翻身下马，“女人，如果有什么烦心的事情记着给我说，我一定会想办法帮你的，我会尽我最大的力量！”    青水落寞的神情却是坚定认真的说着，目光清澈留恋的看着师轻装，也许是感受到青水眼中那丝关爱，没有怪罪青水喊得那句女人，师轻装轻轻的点点头，接着眼中一暗轻轻的一夹马腹离开了。    那道无限美好的背影越来越远，渐渐的消失在远处城门里。    青山绿水依旧在，只是不见佳人踪影。    青水看看天都已经中午过了，太阳偏西，徐风吹来，青水感觉大脑也渐渐清晰起来，不过一般人感觉这风还是冷意刺肤的，毕竟现在是寒冷的冬天。    路过城门时青水看到那门卫看到自己眼中明显闪出亮光，最后竟然不闻不问的让自己过去，青水记得出门时曾经和这门卫打过一个照面，没想到他记忆力倒是很好。    向着青家走去，青水一直感叹命运的奇妙，今天居然稀里糊涂的就和师轻装行了男女之事，现在回头想想还真是巧合太多了，难道自己从今天开始要时来运转，从此以后美女环绕，财源滚滚！    其实青水心中还有另外一个想法，就是将师轻装的未婚夫司徒不凡弄个半死，最少弄成下半身瘫痪不能人道。    想到这青水感觉自己是不是也太阴暗了，但是再想想那畜生都不办人事，自己还给一畜生讲什么阴暗不阴暗呢。    回到青家药行，青水看看只有三婶袁颖在前厅忙一些药材收购的事情，和袁颖打个招呼后青水就去那百药园里。    走到百药园看到那茂密茁壮的药草散发勃勃生机，不过是一片一片的错乱交织高低起伏，毕竟药草的种类繁多，各自的大小颜色也是有许多是不同的。    那一片片最茂密最有生机的药草是青水直接用紫玉仙境的池水浇灌，其他的有兑水一半、兑水两倍、、、、、、、    至于其他人的质疑猜测青水只能装糊涂，不过她们并没有追着问，好事情大家还是比较容易接受的。    日子很悠闲，青水感觉在这里比在青家庄热闹多了，除了固定的时间修炼，青水几乎把时间都用在去百里城的大街上淘宝了，重点是药草，毕竟其他东西青水也不懂，药草青水也好似用上古神力来检测其中的生命里的强弱来判断药草的珍贵程度。    奇珍异草大都生活在最艰苦的地方说明它们生命力很强，还有就是它们可以生长的年份也是很长，这些上古神力可以清晰的探测出来，所以青水没事就会上街去那些药草集中的街道看看是否能淘几棵稀世药草。    夜晚的时候青水就会在紫玉仙境里努力修炼，修炼他现在所会的一切，上古强身术、上古阴阳火诀、混沌神针、鬼步、灵寂拳、暗器、还有就是炼丹术！    炼丹术现在青水只是温习，并没有实际炼制，现在青水将时间用在鬼步上明显增加，毕竟吃了两颗敏捷之果，速度提升一倍，鬼步的练习有待极强，速度在力量悬殊的时候是扭转局面和保命的绝技。所以青水必须先把鬼步练好、练精、练透！    紫玉仙境里青水的身影忽左忽右，有时一闪而至，一闪而没，有时忽闪忽至！那身影已经超出鬼步太多，而现在更是多了几分从容和悠闲。    慢慢的青水身影越来越潇洒，速度确实越来越快，最怪异的是速度很快却是不带起一点风声，每一步的跨出流畅匀称！    青水的嘴角一丝若有若无的弧度，那是一种开心的微笑！    “灵感很重要！”青水嘀咕着停了下来。    青水也是练习当中灵感一现，鬼步的风格遍了许多，速度提升一倍还多，一倍的的速度在现阶段足足可以让青水增加一倍的实力。    “灵感虽然比不过顿悟但同样也是很难得，尤其在正做某件事情遇到难处的时候就显的更加难能可贵了。”    “咦！”青水惊讶的发现意识海里的鬼步变成了逍遥步！    “这算什么，升级？”青水看看什么也没变，就是变了个名字！    “逍遥步就逍遥步，听起来比鬼步好听多了！”青水微笑着，名字他不在乎变成什么，只要实力可以提升就行。    青水看着升到二层的紫玉仙境看起来更加宽阔，这里是自己的私人空间，同时也是自己最大的秘密，也是最逆天的一个存在，是不能让任何人知道的秘密。    紫玉仙境中的药草长势比外面的强了很多，毕竟算下来这些都已经有几十年的年份了，加上紫玉仙境的水浇灌更是看起来生机勃勃散发着强大的生命力。    在这些药草的不远处青水无意中得到一株梅花，青水不知道为什么九州大陆梅花很少，之所以种植并不是因为它稀缺而是因为前世学过的一手颂梅的诗：墙角数枝梅，凌寒独自开。遥知不是雪，为有暗香来。    青水很喜欢这首诗的意境！    看到这些将来都是珍贵无比的药草，青水就想起那昂贵的先天金丹，想到炼制一颗金丹需要的多种材料都是妖兽身上的，并且这些材料有的是需要杀死妖兽才能得到，就像熊胆，虎骨、蛇胆、牛鞭、牛黄、鹿茸、鳖甲、犀角等等，这些有的对于妖兽就是致命的伤害，就算不是致命伤害它们岂会任你宰割。    妖兽也是有尊严的！"
        },
        {
            "91": "092闻人无双出事了    青水知道如果靠自己实力炼出先天金丹那是飘渺无期，比自行突破到先天还要更加艰难，毕竟妖兽本身就是一种强大的存在，比野兽、猛兽、凶兽聪明狡猾的多，它们达到先天以后具备一些简单的思维。    杀掉妖兽谈何容易，曾经百里城三位后天巅峰加上一个先天，刚迈进先天的强者，四个人猎杀一个刚刚达到先天的妖兽钢背铁熊，最后只剩下那个先天捡了一条命回来修为却是尽失，其他的三个后天巅峰永远留在那里。    这个如今成为废人的曾经先天高手就是虞河的爷爷，也是因为修为被废虞河才成为一个拥有先天实力家族子弟的妻子，可惜那家孩子命太烂，无法享受此等艳福，大婚没到三天一命呜呼。    这也是从虞河嘴中知道虞家原来有着先天的存在，本来在百里城之外也是有着一些产业，但这些都是以虞家这位先天存在作为保障的。    听到虞家这位先天成为废人，百里城外的八成产业几乎在一夜之间纷纷易主，事情冷暖，墙倒众人推，在那都是利益至上，实力是保障！    这件事让青水感触很大，实力特别是武力的重要性，九州大陆以武为尊，比如青家，如果青家现在有个先天的存在，别说在青家庄，就是前来百里城也是可以站住一方，就像闻人无双姊妹，背后有个先天就可以在百里城开一个日进斗金的销金窟！    第二天，青水准备去夜香居，毕竟好几天都没去了，本来约好至少两天前去一次，去过几次后青水发现渐渐的感觉那里有着属于自己的一片温暖。    每次看到闻人无双这样的倾国佳人感觉这是自己在九州大陆上的朋友，除了亲人之外这就是自己人，每次见到都会感觉特别亲切，毕竟在九州大陆青水认识没有几个人，所以现在青水只有虞河楼和夜香居两个地方可以去。    至于师轻装，已经好几天没有音讯，司徒不凡等人也是没有什么音讯，不过青水也不放在心上，只是会经常想起师轻装，很想看到她，抱抱她！    等青水来到夜香居时没有看到闻人无双，只是见到闻人无垢，依然勾魂夺魄，但青水自从学会天眼神通后发现看人可以看到很多东西，至少可以轻微的感受到看到的人内心波动。    就像现在，青水感觉看似妩媚勾魂的闻人无垢背后内心却是烦躁、担忧，虽然表面上看不出动静。    “无双呢？”青水如今早已用厚脸皮习惯叫无双了。    “哦，她这几天有事让我给你说下这几天不练剑了。”闻人无垢美目闪闪开心的说道，看着青水目光没有一点变化。    “发生什么事，是不是无双出事了？”青水平静的问道。他知道她们姐妹情深，更是知道闻人无垢经验看人老到，什么事情都可以看开，如果还有什么可以让她放不下，还担忧难过，那只能是闻人无双。    青水直觉是闻人无双除了点事情，不过应该不会很大！但也可能不容乐观，毕竟青水能感受到闻人无垢心中的忧虑。    闻人无垢静静的看着青水，青水的目光清澈焦急，闻人无垢叹口气：“无双遭遇妖兽中毒了，现在前去最近的天河城找炼药师解毒去了。”    “中毒，妖兽的毒？”青水心中担忧更甚，本来以闻人无双的实力碰上只要不是以速度见长的妖兽应该可以保的一命。    “是金环巨蛇王的毒，要不是无双逃得快后果不堪设想。”闻人无垢幽幽说道。    金环巨蛇王，青水知道这先天毒蛇，这是青水后来在《妖兽志异》中知道，金环巨蛇王粗大，一般长十五米左右，直径一米左右，头椭圆形，头背黑色，有八字形纹斜过头侧。头尾部有黑黄相间的宽环纹缠绕周身，黑环与黄环几乎等宽。背脊有头着隆起，背正中一行鳞片扩大呈六角形。尾较短，末端钝圆。    有较强的毒性，毒液可以麻痹神经，衰竭心脏，青水现在如一只热锅上的蚂蚁，他不知道为什么焦虑不安。    “无双她一个人去的天河城？”青水看着闻人无垢很是费解的问道。    “嗯，这个你不用担心，她有药可以控制一个月的毒性，在这个月只要找到炼药师弄到五龙丹就不会有什么事情。”闻人无垢低落的说道，或许是看到青水担忧的样子仿佛找到依靠一般。    每个人都是脆弱的，青水现在知道也许他们姊妹真的没有什么亲人，甚至没有什么朋友，不然就不会让闻人无双一个人前往天河城，虽然可能是闻人无双自己坚持。    青水想到自己现在的医术也没有十足把握，但是青水听到闻人无垢说的五龙丹，青水对五龙丹还是很熟悉的，只是现在无法炼制，现在唯一能炼制的就是金创药。    “你有办法联系到无双吗？”青水皱眉，遇到这种事情很是无奈，守着金山也能饿死，自己明明看得到摸得到却是无法炼制。    “她说了一个月不管是否讨得到五龙丹都会回来，其实她去天河城也就会去那一个地方，如果他老人家没有办法无双也只能回来了。”闻人无垢叹口气，神情紧张焦虑不安。    这一刻她是个姐姐，不是那个雷厉风行的夜香居主人，她现在放下了伪装，为自己的妹妹担心。    “告诉我地址，也许我会有办法，或许无双坚持不了一个月！”青水在《妖兽志异》上看到普通的金环巨蛇是让先天以前的人在中毒后用克制药物可以维持一月，但金环巨蛇王的毒即使是先天，不是彻底解毒只能维持二十天多一点。    所谓病急乱投医，闻人无垢毫不迟疑的将闻人无双前去天河城的一个炼药师家族说了出来，青水现在就是她的救命稻草，不管是谁只要说能救闻人无双她就会相信，可以付出任何代价。    青水看看此时的闻人无垢，心中感叹：“这是自己如果换成有歹心的人她就麻烦了！”    其实青水想错了，闻人无垢虽然病急乱投医但她看人的本事加上在外接触各种人，尤其是烟花之地，好色之人最薄情，什么样的人没见过，青水可以进去夜香居虽然是巧合但并不是偶然。"
        },
        {
            "92": "093青水第一次炼药（大家国庆节快乐）    青水牢牢记住闻人无垢说的天河城的薛家，据闻人无垢说薛家的先天炼药师薛定江老爷子是闻人无双师傅的生死之交，所以闻人无双如果去天河城寻找炼药师一定是去薛家。    离开夜香居青水一路都在思考自己是否前去天河城寻找闻人无双，可是自己前去又有什么用，连闻人无垢都没有去，自己同样束手无策又有什么资格去呢。    漫无目的的走在百里城的长街上，满脑子都是闻人无双的一笑一颦，倾华绝代的知性容颜一遍遍不停的闪过。    突然青水感觉一阵风吹来，青水知道不是风，那是人快速走动带起来的风，只是这风越来越近感觉快要撞上甚至感觉就是冲自己而来。    青水迅速的睹了一眼看到是一个青年撞向自己！    青水心情现在已经是很不爽了，偏偏现在还有不开眼的家伙来找事，青水本来速度就是奇快无比，吃过两个敏捷之果后更是不可同日而语。    如果青水只是想躲开这个人轻而易举，可是青水现在很不爽，很想发泄，所以提高速度，左手伸出横档的撞击上去。    “啊！”一声惨叫响起！    青水看着倒在地上的青年，二十三四年纪，塌鼻、黑豆眼、皮肤黑而且粗糙，一身宽大的武士服穿在那瘦小猥琐的身躯上感觉不论不俗。    “草你母亲的！大爷的小弟你也敢打，不知道百里城谁当家吗。”一声阴阳怪气的声音传来。    青水的眉头皱起，看向倒在地上青年身后的几个人，其中领头的青年二十五六，丹凤眼、鹰鼻、薄嘴唇，只是皮肤有点苍白，身上是名贵的绸缎长袍，此时正玩味嚣张的看着青水，开骂就是这个白痴。    这个人在青水眼中已经被定位白痴加脑残，那种蜜罐子长大自视甚高狂妄的纨绔子弟，没有受过挫折，这种二世祖同样也是坐井观天！    青水这人脾气很好的，但只有一个逆鳞，那就是他的母亲，青水看着青年，眼中的锐气如针一般的刺向青年。    “看什么看，草你母亲的，再看、、、、、”    “啊！”    青水出手了，快如电光石花，一脚，也就一脚踢在了锦衣青年的裤裆，那清晰的碎裂声音令人头皮发麻。    “不想死，就带着这垃圾给我滚！”青水头也没有回的低声说道。    此时的青水在剩下的那些只是下人的眼中就是一个魔鬼，眨眼间少爷已经昏迷在地上，还是子孙袋碎裂了。    剩下的几人你看看我，我看看你，然后抬起昏迷的青年快速的离开。    青水依然慢悠悠的向青家药行走去，想起刚才那傻逼就不爽，当事真想杀了他，最后还是收手，青水还不想太早的开杀戒。    只是没有发现远处一个鬼头鬼脑的身影远远的看着青水走进了青家药行。    那个人并没有离去，而是向着好几个人打听一番然后才离去，眼中神色古怪！    这一切青水并没有发觉，他现在只想炼出五龙丹，可是没有药方，青水一直苦思冥想，想到以前玩游戏的炼制方法，两个一级药加上两个二级药随机出三级药，最次也是金创药，没有失败一说。    青水眼中一亮：“可以试试，不行也没有什么损失。”    青水现在主要是找二级药，一级药很常见，二级药也只是一些百年的药草，青水直接去自家药行里找了几株。    然后青水才想起自己没有炼药用的药炉，或者是丹炉，青水想想是时候该找个趁手的炼丹炉了。    眼前自己先去买个普通的，看来又要去火云铁匠铺那看看了，青水知道自己为什么会首选想到火云铁匠铺，这一次并不是因为那的东西就好！而是想看看火云铁匠铺那个年轻的韵味十足的女子，想看那风姿绰然的身姿，柳腰丰臀，想起那特别丰腴有致却没有丝毫臃肿的身姿，还有那张白皙瓜子脸上的细长的勾魂凤眼，磁性的声音仿佛又响在耳边。    当青水再次走进火云铁匠铺的时候，看到里面的人明显减少很多，最主要的是青水没有看到那个那女子，店里有个中年大叔和上次见过的几个年轻人在热情的招待客人。    “难道上次人那么多是因为女子在铁匠铺的缘故？”    看到青水走了进来，中年魁梧的汉子热情的招呼青水：“公子，需要什么，小店的货还算齐全，即使没有也可以帮你在三天内打造出来。”    “哦，大叔，你这里可有炼药师用的炼药炉子。”青水微笑的说道。青水看到这汉子憨厚的样子就感觉特别亲切。    青水说自己买炼药师用的炼药炉子时，并没有人感到奇怪，九州大陆上，炼药师可以算是最尊贵的职业，所以梦想着一天成为炼药师的人如过江之鲫，青水去买炼药炉并不奇怪。    “有有，我这有好几种呢，就在最东面的房间，你自己去看，相中那个就直接拿出来，价钱都一样，十两银子一个。”中年大汉指着一个房间笑容满面的说道。    炼药师是一个烧钱的职业，所以一般学习炼药的人都是出自富贵之家，所以商人的眼光不但毒辣而且都很奸，把本来一两银子的炼药炉愣是卖到十两。    青水砸砸嘴：“靠，没钱人再有天赋，在没有人欣赏之前永远不可能成为炼药师，耗不起这个钱啊！”    就是因为这个缘故，世家大族或者宗门大派只要发现在炼药上有天赋的穷人都会抛出诱人的橄榄枝，而穷人也会抓紧这橄榄枝利用能力用的一切向上爬，所以大陆上的炼药师一般背后都有着强大的实力做靠山。    即使没有靠山的炼药师只要开出一个欠下一份人情的口头承诺，估计会有许多高手前来相助这个炼药师，前提是这个炼药师的水平不能太差，而且发展潜力很大。    青水看看都是差不多一类货色，十两银子也难买到极品炼药炉，从中找出一个看起来还算顺眼的炼药炉付完钱就离开了。    走时还仔细看看这个憨厚的中年汉子，难道他就是那上次见到的女子的父亲？如果是的话，那青水猜测中年大汉的妻子一定是个极品女人。    青水直觉这个憨厚的中年汉子就是上次见到的那个女子的父亲！    青水并没有回到青家，而是在一个无人的隐蔽的地方直接进去了紫玉仙境，一刻不停的摘药、洗涤、、、、青水仔细的做着意识海中所说的一切，生怕出现任意一丝差错而导致功亏一侧，当然青水尝试自己想的办法就不会按意识海中的配方炼药了    青水将两种份量相同的四叶花和百年的何首乌放进炼药炉中，青水之所以选择何首乌，是看中解毒、消肿、补血、对治疗腰痛、肝脏滋养、气血补养有显着功效，可增强肝脏疏泄体内毒素的功能。    青水看中何首乌的大补和排毒功能，如果自己这方法有效那么炼制出来五龙丹的几率会大大增加。    一切准备好后，青水用混沌火慢慢的烘烤炼药炉，一会里面传来咕噜咕噜的滚水声音，青水仍然慢慢的用混沌火烘烤炼药炉。    这看起来不怎么起眼的炼药炉还真禁受的住混沌火的淬炼！    又过了一会，青水逐渐加大混沌火，炼药炉里的响声逐渐加大，青水在炼药前已经仔细看过意识海中炼药的操作步骤和细节，慢火、快火、猛火、快火、文火直到结束。    足足一个半时辰时间，青水的上古神力都快要支撑不住，青水才听到那独特的特有的炼制成功的声音。    “成功？”青水现在是开心的无比，一般有了这个声音就表示炼药成功，失败一般会发出“砰”的响声，甚至会将炼药炉炸掉！    青水慢慢打开炼药炉的盖子，心情很激动，甚至和师轻装嘿咻的时候也不逞多让，只是打开以后青水呆呆的看着炼药炉炉底的一层薄薄的白色粉末。    “这是什么？”    青水怔了一会，将炼药炉中的粉末倒出，很少，只有一捏！    “这是三级药？”青水现在不知道该怎么形容，就算三级药不能和前世游戏中的样子一样但也不至于是这些粉末吧。    青水神沉意识想看看有什么发现或者能找到这白色粉末是什么东西。    “咦！这是金创药？”    青水看到金创药的图标已经亮了起来，知道自己炼制出了金创药！    看到这里青水很开心，居然这样可以炼制出金创药，那是不是可以有几率炼出三级药，那就是可以炼出五龙丹！    青水怀着激动心情和强大的信心连金创药的功效都没有试验就投入到炼药当中去，没有上古神力后就修炼上古强身术，然后继续炼药。    希望越大，失望越大，青水虽然没有一次失败，但炼出的全部都是金创药，看着一个瓶子中被自己装了差不多一斤的金创药，青水苦涩无比，青水发现这种游戏中的方法只能炼出金创药，看来意识海里的那些药方必须想办法开启，那才是自己的根本和价值连城的东西。    当青水再一次去看那些未开启的药方时青水看到金创药药方最后面出现一个数据。    “经验五，距离下一个需要最少的经验的小还丹还差九百九十五经验！”青水看着这个不知道是该喜还是忧的消息出神。"
        },
        {
            "93": "094愤怒的司徒霸    “经验五，距离下一个需要最少的经验的小还丹还差九百九十五经验！”青水看着这个不知道是该喜还是忧的消息出神。    青水喜的是找到了炼药的门路，只要以后坚持炼药积攒经验早晚可以成为梦寐以求的炼药师、炼丹师！    忧的是想要炼制五龙丹还需要很长时间的路要走，担忧闻人无双的安危，怕她在外蛇毒突发她该怎么办。    青水也不明白为什么闻人无双居然在自己心中占有如此重的份量，可惜现在束手无策，难道只能眼睁睁的看着佳人香消玉损。    在紫玉仙境中，三天炼制出来差不多一斤的金创药，涨了五点炼药经验，照这么算下去到一千经验需要六百天，现实中就需要四十天，这还是不休息的结果，到那时炼制出来的还不是五龙丹，黄花菜早已凉透了。    烦躁的青水走出紫玉仙境，“算了急也没有用，再说自己告诉闻人无垢尽快告诉闻人无双在不超过二十天的时间赶回来，否则后果不堪设想，相比作为亲姐姐的闻人无垢应该会有办法的。”    出了紫玉仙境，外面艳阳高照却是温度刚刚好，三月的阳光明媚温暖，紫玉仙境过去了三天外面才过去一点时间，青水慢悠悠的向着青家药行走去。    此时，百里城司徒家家主司徒霸痛心的看着躺在床上下身被鲜血染红的小儿子司徒伤，怒火中烧的他正在大发雷霆！    “快去请雷先生。”司徒霸吼着交了出来。    “是是是！”一个下人慌张的跑了出去。    此时门外还跪着几个青年，他们就是白天和司徒伤一起拦截青水一伙人，平时陪着司徒伤胡作非为，欺软怕硬，只会欺负平民百姓。    司徒霸年纪已经快六十了，因为醉心于武技成婚比较晚，只有两个儿子，一个是司徒乱还有就是如今躺在床上的司徒伤。    司徒乱不能人道的暗疾虽然瞒得很深，可人老成精的司徒霸还是知道了，可惜依旧是束手无策，所以他把希望放在小儿子身上，大儿子司徒乱修为虽然在年轻人中已经是相当强了，可司徒霸知道司徒家不能交给他，因为司徒霸知道司徒乱不能人道将来无子嗣会是个麻烦。    最主要的还是司徒乱的心里已经畸形，他已经是个心里不健全的人，如果他日一旦被人发现秘密就有办法瞬间把他催到。    可如今剩下的这个本来就不成器的儿子也变成这样，小儿子本身就是好色如命，这样比杀了他还难受，司徒霸的怒火已经到了焚身的地步，他急需发泄。    “谁做的？谁做的？”司徒霸向着那几个跪在地上唯唯诺诺颤抖着的青年吼着。    “白强已经跟踪那人了，应该会很快就会知道那人、、、是谁的。”其中一个颤抖结结巴巴的说道，脸上挂满细密的汗珠。    “要你们这群废物做什么！”    司徒霸怒吼着挥手向着那四五个青年拍下，那带起强大的气势如山一般的力道像是一个猛虎下山窜进那几人当中，瞬间一片血肉模糊，鲜血溅满了司徒霸全身，面容狰狞的如一个恶魔。    就在这时那个跟踪青水的青年，也就是白强回来看到这一幕直接瘫软在地上，惨白的脸上汗如雨下浑身不断的哆嗦。    “说，是谁将我的伤儿打成这样的。”司徒霸这一刻霸气和戾气肆意的张扬。    “是、、、、、是、、、、”白强哆嗦的就是说不出话。    “说出来可以饶你不死，否则你会立刻变成他们这样。”司徒霸此时那双如利剑一般的眼睛紧紧盯着白强。    “是、、青家那个青水干的。”白强也许是听到司徒霸饶他不死，说话比刚才利索多了。    “废物，没用的东西，居然给我玩心眼，你以为这样就能不死！”本来就没有打算留他性命的司徒霸说完一脚将白强踢出十米开外。    骨头的碎裂声中夹着一声惨叫和半空中洒出的鲜血，瞬间归于平静！    “伤公子的性命已无大碍，只是以后无法再有子嗣了。”一个和善的老头走到司徒霸身边低沉的说道。    “有劳雷叔了。”司徒霸有气无力的说道。    “我要去见父亲，伤儿就托雷叔照看一下。”司徒霸向着和善老头说道。    “放心，有老朽在，伤少爷不会有事的。”    司徒霸阴沉这脸离开奢华的庄园，此时的他心疼无比，都说少年丧父、中年丧夫、老年丧子是一个女人最悲惨的事情，如果齐了那只能说这人命运太苦了，而司徒霸两个儿子如今虽说还有命在，可比死了还让司徒霸痛心！    此时在另一个庄园，同样奢华无比，有山有石，还有池塘，庄园占地面积足有方圆一里，池塘边宽阔的空地上，司徒不凡正在修炼剑技，而司徒南天在池塘旁边的石凳上自在的饮茶不时的出声指点一下，司徒不凡因为父母早逝从小跟着司徒南天长大。    司徒南天是司徒家的上一任家主，司徒南天子嗣十个，司徒霸是司徒南天最小的一个儿子，同时也是潜力最大的一个，无论是心智还是武技，甚至还有望成为先天，只是司徒霸对权力特别热衷，甚至超过金钱和美女，不然至今也不会只有一个女人和两个儿子了，这样的情况在他这样有着显赫身份的人身上很是少见，比如司徒南天女人就不下十个。    也许是不好女色才会年纪轻轻成为后天巅峰吧，有得必有失，同样有失必有得！    本来司徒南天不想将家主传给司徒霸，怕被“家主”这个差事拖累他的修炼，司徒南天对他的期望甚高，可司徒霸再三表示自己要当这个家主，保证一旦达到先天就会让出，不然他会用别的办法取回来。    这句话对司徒南天还是有一定的威胁的，毕竟他的自己子嗣当中最强大的一个，加上他们都不是同母所生，所以兄弟感情随着日月长久越来越是淡薄，为了不至于兄弟反目造成损伤，司徒南天将家主传给司徒霸，这都归功于司徒霸是司徒家最强的一个，距离那先天也就一步之遥。    虽说司徒家有着好几个后天巅峰（武帅十层巅峰），但都是司徒南天的弟兄辈的，一向不怎么关家族之事，除非家族发生大事情！    “爷爷，那个青水真的有那么强，为什么每次都看不到他真正的实力就被他打败。”司徒不凡收剑向一边正悠闲品茶的司徒南天问道。    “记住，以后尽量不要招惹他，努力修炼才是正途，你资质不错，加上我们司徒家还算有点钱财，近阶段你雷爷爷会炼制出一种新丹药能尽快的提升你修炼的速度，只要你能吃苦肯努力让你在四十岁以前突破先天并不是一个遥不可及的梦，只要你突破先天，整个百里城的人在你眼中都是蝼蚁。”    司徒不凡双目放光，那神情一定再想着等突破先天一定会好好蹂躏青水一番！    就在此时司徒霸黑着一张脸走进庄园，抬头扫了一眼向着司徒南天的位置遍走了过来！    “父亲！”    “九叔你来了！”司徒不凡恭敬的说道。    “凡儿，我有事和你爷爷说。”司徒霸声音温和的说道。    司徒不凡笑笑然后走了出去。    “父亲，伤儿被青家青水那小子给废了。”"
        },
        {
            "94": "095没有实力最悲哀    “父亲，伤儿被青家青水那个小子给废了。”    听到司徒霸的话后，司徒南天皱起那细长的眉毛疑惑的看向司徒霸，“怎么回事，说详细一点，伤儿怎么就招惹上那小畜生了。”    “伤儿这孩子你也知道，就是娇惯了一点，今天在路上碰上青家那小子，也不知道怎么就骂了那小子一句，青家那小子居然直接把伤儿给废了。”司徒霸恨恨的说着，两只手握成拳头都在颤抖。    “青家这是挑衅啊，都已经欺负到百里城来了，父亲，我一定要废了那小子，不然我们司徒家的脸往那搁啊！”    司徒南天听到司徒霸的话没有立刻说话，他的心中同样不是滋味，自家的子孙被人打了不要紧，找机会再打回来就是，但被打的不能人道就是另一回事，这是耻辱。    “青家，还真是不知道好歹，真以为青罗一个后天巅峰就可以有资本嚣张了，霸儿，抬着伤儿前去青家，不管如何，我们要先礼后兵在理上站住脚，既然青家撕破这层脸皮，我们也没有什么好顾虑的，脸是要打回来的。”司徒南天像是深思熟虑又像不经意的回答。    听到司徒南天的话，司徒霸应声就转身准备离去。    “多带几个人，叫上你三叔一起去，记住等伤儿伤势稳定后再去。”司徒南天最后又说了一句后继续喝茶，只是那神情没有先前的悠然。    青水还是一如既往的修炼，炼药，虞河楼的黑鱼还是照旧火卖看趋势有越来越火的劲头，不过青水都会多送一点，这样不用跑的那么勤！    虞河楼的名气现在更加响亮，现在就连外城也有慕名而来，这些慕名而来的有钱人吃过一次后个个都是赞不绝口，回去以后更是说的神乎其神，导致更多的人前来品尝。    这样结果当然是引来更多的人流，不过也会遭到更多的人前来窥视虞河楼，想见见那位御厨大师甚至想挖走御厨的人不在少数，当然也有许多像司徒家那位雷先生的品食高手一样，可以品出是黑鱼的本身肉质鲜美，并不是什么御厨大师的厨艺。    虽然现在虞河楼每天供应的黑鱼增加了不少，但依然供不应求，如今在百里城，虞河楼的黑鱼是一个最大的亮点，吃过一次的人都是赞不绝口，虞河楼连宣传都省了，吃过一次的人宣传力度特大，回头客是最好的宣传，这也是导致许多人不惜千金前来品尝。    本来就繁华的百里长街因为虞河楼的香味而变得更加繁华，许多人都是为了从这虞河楼前经过宁肯绕远路，只为了能嗅一下这可以提神的香味。    虽然虞河楼的生意越来越大，但虞河最近却是越来越烦躁，因为她的几个哥哥和叔父都想入股虞河楼分一杯羹。    虞河知道他们是冲着黑鱼来的，他们现在眼红黑鱼给虞河带来的利益，所以他们想入股，然后再谋其他，比如黑鱼的来源，然后凭借他们的财大气粗把我排挤出去独占虞河楼或者再开酒楼，那财源还不是滚滚而来。    这些虞河再清楚不过，毕竟她是知道他们曾经办过不少这样的事情，所以她都是找借口回绝，惹来他们很是不满，不过虞河爷爷很是疼爱这个孙女，虽然已经不是当初的先天可那余威还在，何况毕竟是他们的长辈。    虞河在虞河楼发呆，青水轻车熟路的来到房间，因为房门开着的缘故，青水一眼就看到虞河那发呆专注的模样，很美，很知性，很优雅！    “咚咚咚！”青水敲敲开着的门，将沉思中的虞河惊醒过来，看到是青水后，没好气的白了青水一眼！    “怎么了，像个小女孩一样，是不是梦想将来你的白马王子脚踩七彩祥云，身披黄金战甲来迎娶自己。”青水走过来微笑的说道。    “贫嘴，还不是你的黑鱼带来的麻烦。”虞河微微嘟着嘴有点娇气的说道，雍容的模样可爱的动作很是另类的诱.惑。    “麻烦，怎么有人来闹事？”青水虽然不奇怪，毕竟好东西是被人垂涎的，没有实力就会失去得到的东西甚至还会给自己带来不必要的麻烦，不过虞家在百里城应该不会有人不长眼睛来闹事吧。    “还不是我家里的那些人，平时一个个没见过怎么对我关心，除了爷爷谁会看我是虞家的人，现在看到虞河楼现在能赚钱一个个想来分一杯，如果不是爷爷还在我看很有可能被他们给抢走。”虞河生气的说道。    “哦，你爷爷现在还好吧！”青水不想在虞河的家事上插嘴，所以找个借口躲开这个话题。    “还是那样呗，整个下半身瘫痪没有知觉，想到爷爷突破先天时的喜悦，到如今却落得这般下场。”虞河说着眼中充满泪珠。    青水知道虞河和她爷爷很亲，一个从小没有感受父爱母爱的孩子他是理解的，毕竟他也在没有父爱的环境下长大的。    她是她爷爷从小带大，后来嫁给一个门当户对的家族，可惜那无福消受美人的孩子早早的死掉，本来当时虞老爷子还是先天，当时退婚让虞河再嫁也只是一句话的事情，不过对方家刚刚死人这边就立刻要退婚另嫁有点说不过去，所以打算过些日子，可随后发生了前去猎捕妖兽的事情，一下子让十八岁的虞河到如今二十八却无法再嫁。    对方的条件也不高，只要有个先天前去说这件事就行，让他们可以有台阶下，可就这条件足足让一个国色天香的大美女一生寂寞。    先天，在百里城这样五百万的人口中有几个，就算隐藏的估计两只手数得过来吧！    “三天后是我爷爷八十岁大寿，你可不可以和我一起去！”虞河轻轻的说道。    虞河说完自己都明白为什么自己会邀请青水和自己一起回去为爷爷祝寿！    青水也是很纳闷，为什么现在突然邀请自己呢，青水其实再和师轻装有了关系以后，潜意识的开始把心思用在师轻装身上，至于担忧闻人无双的安慰是出于朋友也好还是对她的感激也罢。    男人对女人生出爱意只需很短！    不是没有想过拥有师轻装、拥有虞河，甚至以后去外面找其他美女，但青水知道这一切在没有实力的情况下只能空想，何况他也没有那么大的野心，或许还没有遇到让他无法自拔的女人。    本来闻人无双是一个让他深陷的女人，偏偏中间出了师轻装这一档子事情，青水现在只想好好对师轻装好，可惜事情并不是想象中那么简单。    还有青水猜不透师轻装的心！"
        },
        {
            "95": "096送信给闻人无双（还有一更）    看到虞河眼中的失落和希翼，青水轻轻点点头答应到时和她一起参加她爷爷的祝寿！    听到青水答应后，虞河好像很开心，连那微蹙的秀眉也舒展开来，整个秀脸笑靥如花，明眸皓齿。    青水现在知道明眸皓齿的样子原来这样美，雪白的贝齿，黑白分明清澈的美眸在那雪白如玉的俏脸上显得那么灵动、知性！    青水心中一叹，虞河背负的担子很重，从小缺少亲情的呵护，如今再背负一个寡妇的名份，而且在婚姻大事上已经没有自由可言。    呆了片刻，青水起身告辞，从始至终青水没有再有语言上的挑逗，虞河甚至能感觉到青水的心好像在有意排斥自己，好像要和自己划清界线一般。    她的心中很别扭，突然间仿佛失去一点东西一般，就像被人拿走本该属于自己没有珍惜的东西一般。    虞河眼中一瞬间黯然，然后微笑的目送青水离开，她想开了，自己和青水本就很难有结果，为什么还要那么自讨苦吃呢。    想到自己没有自由可言，本就不可以和别的男子光明正大的在一起，只是曾经开玩笑一般的和青水说要偷男人就偷青水，忍不住一阵脸红。    青水走出虞河楼，走入熙熙攘攘的人群中，他在感情上是个菜鸟，甚至属于榆木疙瘩一类。    青水急着回去，回去炼药修炼，他幻想着出现奇迹，能早日炼出五龙丹，那样闻人无双就确保万无一失了，他怕闻人无双这次前往天河城寻药失败。    只是青水在走到一处人少的街道时被一帮人拦住了去路，对方十多人，领头的是一个含笑的青年，虽然是平民衣服，不过身材很是魁梧，气宇也算轩昂！    青水皱起眉头不悦的看向挡住路的一群人。    “朋友，我们借一步说话！”青年含笑说道，露出一嘴雪白的牙齿！    “没空！”    “小子，我们青狼帮找你小子是看上你，拽什么拽。”青年身后的一个魁梧高大只是看起来有点呆的青年瓮声瓮气的说道。    “青狼帮？没听过？”青水摇摇头。    “买卖不成仁义在吗，朋友何必拒人千里之外呢。”青年依然含笑平和的说道。    青水再次打量青年，二十四五年纪，穿着朴素却是很有自信，双眼执着、冷静给人一种老练的感觉。    再看看青年身后同样都是衣着朴素但却是激情昂扬，没有严明的纪律性，年龄大概都在二十至二十七八，“青狼帮不会是在今天成立的吧，莫非就你们几个人。”    “你怎么知、、、”    “二愣子，你胡说什么！”另一个看起来身材消瘦的青年吼了刚才魁梧有点呆的青年。    “不满朋友你说，你说的全部正确，想必你也看出来我们是穷人出身，其实我们十多个都是孤儿，一起在市井中长大，除了有个还算不错的身体再也没有其他。”领头的青年叹口气说道。    青水笑了，看着青年的神情，“我不管你说的真也好，假也罢，不过给我说这些做什么，莫非让我给你们送钱？对不起，我也是穷人。”    青年一呆，这是他见到青水后第一个变化的表情！    “我不是要你给我们送钱，我想我们可以合作！”青年有点焦急说道，这一次没有了从容气魄。    “合作，我们有什么合作的！”青水皱眉，然而又很想知道这群不上档次的小帮派找自己有什么合作的。    “我们想拉你加入我们青狼帮，不，就是希望你能照看我们青狼帮，而青狼帮可以为你服务。”    青年的话让青水很是惊讶，怎么也没想到会有如此的变化。    青水看看周围再看看对面这十多个良莠不齐的人员，“给你一会时间，说出能让我心动的好处。”    “我说话的时候你要耐心的听完，不要奇怪，等听完了你可以问我们任何问题也可以选择别的方式。”青年也是思索片刻说道。    “可以！”    “我们知道你就是青家青水，而且还知道你将来有事情需要人手，我们并不是右一调查你，我们知道的并不多，我们这些人虽然没有什么强大的武技但眼力还是有一点，而且消息很灵通，我们感觉你会成大事，成大事对一些消息的灵通以及来源是不可少的，而我们可以做到。”青年皱着眉头努力的思索。    青水面无表情的听完，只是静静的站着没有说话，而是在思索青年的话。    “说出一个可以让我能信服你们的消息灵通的东西。”青水心动了。    “虞河楼的黑鱼是你提供的。”    青年犹豫了片刻才铿锵的说道。    青水内心已经很惊讶，但面上并没有露出吃惊的神色，而是拿出纸和笔刷刷的写了几个字，“无双，见信速回百里城，你的事情我有办法！”    “把这个带到天河城，不管你们想什么办法用什么办法在十天之内交给一个叫闻人无双的女子，她长的很漂亮，她会去薛家，这事唯一的线索，只要完成这个我们就合作。”    青水说完把那张信函递到青年手中！    “这里是五百两银子，这是你们办事情用的，不要怕花钱，只要效率，如果你们连这点事都办不成就不要再找我了。”    青水说完就离开了！    “老大，他真的可以成大事，值得我们这么做？”青年身后的消瘦青年疑惑的说道。    “他来到百里城发生的事情你们又不是不知道，有实力、有隐忍、有城府，还有就是他流露处的无形气度，他绝非池中物！”    其他人都是沉默，因为他们知道青年看人看的很准，很快他们眼中充满一种信念！"
        },
        {
            "96": "097虞老爷子的寿宴    青水离开后才感觉这次事情不知道是对还是错，最后也不再想了，最多就是损失五百两银子，再说刚才自己什么也没有说，麻烦是不会有的，自己也不怕麻烦，如果因为自己这次无意之举而能让闻人无双准时赶回来那就太值了。    三天时间一晃而过，今天百里城的虞家很是热闹，虞家老爷子虞东浩的八十大寿，毕竟十多年前虞家可是百里城的第一大家，就算如今还是百里城的四大家族之一。    百里城只要是有点名气的人都会去虞家为虞老爷子祝寿，送上自己的贺礼，想和虞家攀上关系的人太多了，毕竟在上百万人口的百里城中，虞家可是算上豪门望族。    “娘亲，我今天答应虞河和她一起去为她爷爷祝寿了，您老还是和舅母一起去吧。”青水到今天才知道母亲也去虞家，只能尴尬的摸摸后脑勺说道。    “嗨，嫌娘老了，儿子和美女一起去。”青衣调笑的说道。    “怎么会呢，娘才多大，许多人像娘这么大都还待字闺中，况且娘亲风华绝代，倾颜寰世怎么会老，谁说娘老我一定会把那人打的满地找牙。”    “好了，不给你小子贫了，我和你舅舅舅母一起去，你自己小心点，人多，别给虞家惹麻烦！”如今青衣都感觉青水并不是那么乖的孩子！    当青水再见到虞河时忍不住一怔，今天的虞河穿着是一身紫色流云素裙，一条天蓝色的披肩，秀发高高盘起，一根凤头钗刚好恰到好处的衬托出她高贵的气质。    雪白的肌肤，修长的玉颈，酥胸高高的挺翘着，让人看一眼就会感觉口干舌燥，素腰纤细衬托着丰腴的臀部更加圆翘饱满。    双腿笔直修长，一双雪白的长靴让她有种轻灵的仙子之气！    “好看吗。”虞河浅笑着看着青水发呆的样子问道。    “好看，如谪仙下凡！”    虞家坐落于百里城内城的西边，此时，宽阔的虞家大门前车水马龙一般，几个中年人在门口忙碌的和前来祝寿的达官贵人打着招呼，个个都是满面含笑，前来的人也是含笑回礼，到门前一般都会从豪华马车上下来！    “小姐，您回来了。”当青水和虞河下马走到门口时一个中年汉子带着最职业的微笑说道。    虞河点点头，就和青水向里走。    不愧是百里城名门望族，这条街名字都是虞街，这事青水第一次来这道街，这道街不是很长，却几乎都是虞家人的住宅，而给虞老爷子祝寿的这座庄园是其中最中心的一座。    走进去，青水看着布局简单舒心，虽然有山有石还有水却是感觉不到奢华，只感觉贴近自然，庄园中到处都是桌椅，一桌桌人热闹的交谈着，层次鲜明的勾画出来，物以类聚人与群分。    “姐姐，这边！”青水抬头看向声音来处，一个阳光俊美的青年正在向着自己这边招手。    “我带你过去，那是我亲弟弟虞剑！”    “姐姐，你朋友我帮你招呼着，你先去见爷爷吧，他老人家说你不来推他老人家出来，他就不出来了。”虞剑看着虞河笑道，那笑容里有这对他姐姐的爱、包容还有一丝自责。    就在此时一个温和的中年人含笑走来，人未到清朗的声音传来：“河丫头回来了，你爷爷等你很长时间了，去看看他老人家吧。”    “哦，三伯、我知道了，我这就过去！”    虞河说完向着青水笑笑就离开了！    “来来，你是青水吧，经常听我姐姐提起你，一起坐！”虞剑招呼青水倒是很热情。    只是青水感觉很别扭，对方年纪比自己要大上一点，青水含笑点点头，和虞剑一起走向旁边已经有了三个人的桌椅处。    带那里时，对方三人已经含笑站立起来，表示对青水欢迎，两女一男，男子三十上下，线条刚毅，浓眉大眼，两个女人挺漂亮只是年纪稍微小点，十七八岁光景，是那种小巧丰满型，按说十七八岁已经算是成年人，只是其中一个穿着绿色衣裙的女孩，一张鹅蛋型的白皙清纯娃娃脸，可是胸前那一对硕大的山峰就是虞河也比不上，青水怀疑会不会掉下来。    “来来，我给大家介绍下，我姐姐的朋友，青水！”    “青水，这是项浪，她们两个是项圆和项宝，他们三人是兄妹！”    “你好！青水，你的名字我最近都快听出老茧来了。”项浪站起来豪爽的笑着伸出手。    青水含笑的同样伸出手!“你就是项浪啊，你好！听说过你！”青水打量着这个刚毅的青年，早就听说项浪是百里城青年一代最强的一个人。    刚一握上，青水就感觉到项浪的手上传来一股威猛的力道，青水同样运转自己的力量使劲握了一下。    两人松开，外人看不出什么，只是青水和项浪都是心知肚明！    “你好厉害，听说你最近好嚣张啊！”童颜巨-乳的算是小萝莉的项圆眨着一双大大的眼睛说道，语气看不出是贬还是褒！    青水看着项圆这让很多人垂涎的萝莉，苦笑一下，就连青水这对萝莉没有兴趣的人都不得不承认项圆真的很有吸引力，特别是那清纯的脸蛋和那对豪-乳！    “我从来没有主动找过别人麻烦，都是别人想欺负我，而我又不想被人欺负，仗着有点力气就不小心揍了别人一顿。”青水苦笑着说道，那样子好像是特别无奈，就像别人求着他让他打的一样。    “咯咯咯，哥哥，这人好有意思！”项宝清脆的娇笑声夹着可爱的语气传来。    青水将目光投向项宝这个有点小女人气质的女孩，她属于精致型的，精致白皙的小脸，精致的双眼、精致的鼻子和精致的小嘴。    身材娇小却是极其有致，线条清晰柔和，该凸的凸，该翘的翘，可惜青水对萝莉没有什么兴趣，不然这两个极品萝莉绝对能让那些萝莉控疯狂。    只是这些青水只能想想，毕竟如今他也没有十七岁，确切的说这两个小萝莉比青水还要大上那么一点，不过青水长的属于那种被忽略年龄的，说成二十也不会感觉唐突，青水的相貌有点妖异还有一点点魅惑，让人很容易忽视年龄，只会感觉这是一个很能吸引女人眼球的男人。    有虞剑的存在，几人倒是聊得很开心，两个小女生天真散漫，气氛活跃了不少，特别是两个项圆和项宝叽叽喳喳的问青水问个不停。    有些问题让青水都不知从何回答，还好没多少时间虞河推着坐在轮椅上的虞东浩走了出来，旁边站着虞河叫三伯的中年温和男子。    虞老爷子陪大家共饮一杯后就随便让虞河推着和百里城那些老头子去寒暄几句，最后居然来到青水所在的这一桌。"
        },
        {
            "97": "098逆天的混沌神针    虞老爷子陪大家共饮一杯后就随便让虞河推着和百里城那些老头子去寒暄几句，最后居然来到青水所在的这一桌。    “爷爷！”    “虞爷爷！”    “虞爷爷！”    第一声是虞剑的，第二声是项浪的，第三声是项圆和项宝的清脆撒娇的小儿女声音！    “青水见过虞老爷子！”    青水含笑的行了一个晚辈礼！    “好好！”    “丫头，这就是你的朋友青水，很好、很好！”虞老爷子一连说了两句，声音洪亮，中气十足！    青水打量轮椅上的虞东浩，看起来五十许人的样子，鬓发已经白了，清瘦的面容看起来有股儒雅之气，天庭饱满，额骨宽阔，双眼炯炯有神，睿智犀利的眼神给青水留下深刻的印象。    精神不错，看来已经从打击中走了出来，就这一点说明虞东浩是个意志力坚定的人，如果换成是另一个人从先天落到一个最普普通通甚至还不如普通人的地步，很少能活下去的，他们很难面对现状。    青水的天眼神通在虞东浩的身体上看了一眼，瞬间将他全身的经脉和丹田看了个清清楚楚。    丹田扭曲成麻花一般，经脉多处受损萎缩，双腿经脉断裂严重萎缩，“怪不得会如此，能保住一条命已经是得天独厚了。”    “嗯，和百里经纬的伤势差不多，只是严重了很多，自己是不是可以试下自己的混沌神针是否能凑效。”    想到这里青水心中一热，这是一个尝试，大胆的尝试，可以检测下自己的混沌神针是否强大，依靠上古强身术和上古阴阳火诀强大神力催动的混沌神针是否有着逆天的功效。    寿宴在继续，菜是丰富无比，也许人太多并没有美味的黑鱼出现，前来的许多人都是觥筹交错，许多人把住机会想向上爬，想结交那些平时难以触摸到的家族，如今就是一个机会，只要他们略微给一点生意就会财源滚滚。    虞东浩已经返回房间，很奇怪的是，虞河拉着自己一起陪虞东浩，青水感觉有点不自在，毕竟人家是祖孙，自己一个外人在房间里。    “不过正好可以说说自己的打算！”青水就随着虞河走进虞东浩的房间！    “青水是吧，丫头说了，那鱼是你提供的，味道真是太美味了，老头子如今八十了，还从没吃过比这更可口的美味。”    “老爷子过奖了，如果想吃，就让虞姐天天给您老做。”青水微笑着谦卑的说道。    “不行了，要不是放心不下这个苦命的丫头老头子我早走了！”虞东浩叹口气说道，那种无奈的感觉就是青水都能感受到！    清华随犹豫了一下：“老爷子，小子我懂一点医术，不知道可不可以给您老试下，我这医术和别人不怎么一样，说不定还真能给你老治好呢。”    虞东浩笑了，开心的看着青水：“你有这份心老头子我很高兴，我比谁都清楚我自己的情况，没有仙丹妙药我只能是废人一个了，再说九州大陆哪有仙丹妙药！”    青水挺佩服虞东浩的坦诚，或者是一次次失望的打击带来的结果！    “既然您老都不报希望了，给小子我试一下又如何，您老也不损失什么，您说呢。”青水笑笑说道。    “青水，别闹了！”虞河这时微笑着说道。    “说的也是，老头子就让你给试试，看看你的医术有什么特别之处。”虞东浩反而开心的答应。    虞河本来想说什么最后没有说出，只是幽怨复杂的看看青水，她看到青水自信的模样和那魅惑的脸，心跳不自觉的加快了许多。    青水抽出随身携带的金精针，金精本身就能消毒，所以是不沾染毒素和污垢的，青水也不说什么，将躺在床榻上的虞东浩上衣撩开一些，裤子也褪下一些，露出丹田部位。    “你老忍着一点，可能会有点疼！”亲水捏着金针笑道。    “来吧，老头子什么都怕就是不怕疼，如果真能让老头子恢复先天实力，就是受那千刀万剐之痛，老夫也愿意。”    青水首先要恢复虞东浩的丹田，将那受损的麻花型的丹田恢复，能让他重新运气，金精针带着上古神力和微量的混沌火之热刺进虞东浩的丹田。    丹田是修炼之人最重要的地方，也是重要的要害部位，一向很脆弱，所以一旦遭到外力会很疼痛，被针扎亦是如此。    但虞东浩仿佛不知道疼痛一般，哼都没有哼一声！    第二根、、、、第七根！    青水头上布满一层细密的汗珠，而虞东浩则是被亲水用刺激穴道方法止痛了，不然那种疼痛还真不是人能承受的！    金针矫形，青水正用上古神力通过金针修复虞东浩的受损的丹田。    “混沌神针本身就是一套修复经脉丹田甚至骨骼皮肉、、、、、的神奇针灸之法！”青水知道这些，有用天眼神通看过虞东浩才敢说出试试。    因为青水有很大的把握治好虞东浩！    七根金精针插在虞东浩的丹田，呈北斗七星阵的形状，微微快速的颤抖着，七根金精针之间弥漫淡淡的金黄气息，丹田的形状早已在金针的上古神力下恢复原来形状，现在正是在修复丹田受损部位。    那有规律的快速的颤抖是青水的上古神力的催动能起到快速修复的功能，只是比较耗力！    虞河看到青水脸上的汗水，拿起丝巾帮青水轻轻的擦了擦，在自己爷爷面前做出这番动作让她很是害羞，不过帮他擦汗是的感觉很奇妙。    一个时辰后，青水再被虞河擦拭不下六次的汗水后将金精针一根根拔掉，脸色有点苍白，不过却好似满脸轻松。    “老爷子，你运下气试试，只在丹田，不要猛烈，轻微体验下。”青水也是满脸殷切的看着虞东浩，毕竟青水也想知道是否真的可以凑效。    虞东浩闭上眼睛，片刻猛然睁开双眼，那种欣喜欲狂的眼神如两颗闪烁的星星，“我不是在做梦、、、、、、”    虞河看到爷爷的神色，脸上瞬间滑落晶莹的泪珠，看着青水一句话说不出来，只在那里呆呆的站着。    虞河的心中除了惊喜就是震惊，震惊的无法形容，青水居然治好了自己的爷爷，他居然有着如此神奇的医术，他才多大啊，许多老医师和炼药师都束手无策的绝症居然被他轻而易举的治好。    虞河在看向这个一向心静如水，有着一丝魅惑，有点陌生的小男人，感觉他身上有道无形的光环，那魅惑，那只属于魅惑女人的气息越来越强大！"
        },
        {
            "98": "099强大神秘的炼药师    青水并没有注意到虞河的眼神，但虞东浩却是看在眼里，这一刻虞东浩开心的心情无一形容！    “哈哈哈！”虞东浩止不住的大笑起来，笑的老泪纵横，笑的有点凄凉又有点感叹，抓着青水的一只手都在颤抖。    “我老头子没想到还有今天，我不知道怎么谢你，这样吧，不要说老头子我世俗，我必须要说，你要理解老头子我的心情，只要老头子我有的，什么都可以给你，你也可以向我提任意要求，只要我老头子和虞家能做到我都可以答应你。”    虞东浩说完有意无意的看看虞河，虞河却是满脸红晕的低下头，不敢看虞东浩也不敢看青水。    “老爷子客气了，我来时候没有为您老带祝寿的礼物，这个就当我送给您老的寿礼吧。”青水含笑说道。    “不行，不管如何你要提个条件，不然老夫心里空得慌，我现在不知道如何答谢你，不过以后你遇到的任何事情老头子我都会全力帮你，哪怕丢掉这把老骨头。”    青水看到虞东浩认真和真诚的样子，知道他经过十年的折磨，最主要的是心灵上的伤害，让他生不如死！青水很理解！    今日青水给他的不只是治好他的伤，那是恩同再造，一生一世都报答不完的恩情！    真的要我提个要求，青水说着还看了看虞河，虞河看到青水看来，慌乱的把目光挪开，一时间心如鹿撞。    “提一个，什么条件，只要我有的能做主的都答应你，哪怕你要整个虞家我也会答应你。”虞东浩开心的说道。    “虽然我现在帮您老修复了一下丹田，但让您老重新恢复先天实力还需要大概半年时间，所以我希望您老半年后恢复实力能让虞姐和她夫家解除婚姻，这些年虞姐已经很苦了。”    “这个自然，你不说我也会这样做的，这个不算，你再说一个。”虞东浩开怀的说道，他开心，实在是太开心了，失而复得方知以前是多么的幸福，后悔是最可怕的事情。    青水摇摇头：“不如先欠着吧，等那天小子想好了再给您老提。”    虞河眼中不经意间闪过一丝落寞，虞东浩自然是看在眼里，“青水，那个你不在考虑考虑我家丫、、、、”    “爷爷，青水既然现在想不起来就先欠着吧！今天是爷爷的十多年来最开心的一天，其他事晚点再说吧，反正青水不是不来了！”虞河微笑着打断虞东浩的话。    “好好，不说！”    青水不知道为什么虞河打断虞东浩的话，他的心思其实现在还在被这套神奇的混沌神针效果震惊着。    “神技、、、、、、”青水内心火热一片！    “接下里几天我帮您老每天施针一次，三天后您老应该可以运气循环，一周后就可以让您老双腿恢复知觉可以走路，以后你老自己坚持每天循序渐进的修炼，半年后您老就可以回到受伤前的实力。”青水将大概说下，不然运气修炼太猛容易旧伤复发！    青水想着自己的实力还太弱，如果现在有四重天上古强身术的实力的话，治疗这种严重的伤势只需要半天，最多一天时间，不过即使如此青水也很满足了，九州大陆炼药师都束手无策的伤势在自己手中一周就可以治疗，至于恢复那就是他们自己的问题了，这种伤别说半年恢复，就是几年也会让他们幸福的疯掉。    一番救治外面的寿宴也到结束的时候，已经有人陆续的走了，这场宴会是以老爷子大寿的名义办的，是一手由虞河的三伯虞如龙办的，十多年来虞东浩也只剩下一个空名字了，不过三十年前看父敬子，三十年后看子敬父，所以虞东浩依然很尊贵，却是和以前不可同日而语了。    “青水，谢谢你！”在送青水的时候虞河开心的说道。    “谢我做什么，什么时候和我这么客气了。”青水并肩和虞河牵着马走在百里城的街道上，午后的阳光将他们的身影拉的很长。    “呵呵，真难以想象，青水你居然还有如此神奇的医术，你是炼药师吗？”虞河满目神采的看着青水问道。    “呵呵，以后你就知道了！”青水打个马虎，毕竟现在自己炼不出药，但如果说不是，在不久后炼制出来又有点说不过去。炼药师一般不会隐藏自己实力，因为他们的职业习惯，很少会有人对炼药师不利，哪怕是敌对，只要不是杀父夺妻只恨就不会找炼药师的事情，因为一个武者离不开炼药师，所以都会千方百计的结交炼药师！    “臭小子，还给我保密。”虞河娇嗔了一句。    “你是谁啊，又不是我我妻子，我只不给我妻子保密！”青水嘿嘿笑着说道。    一抹娇羞出现在虞河的脸上，虞河发现青水今天比自己还要年长一般，有种可以依靠的感觉，有点伟岸，伟岸的男人才有男人男人味，能依靠的男人才叫男人！    “你讨打啊！”虞河挥舞这小拳头去捶青水，青水就在原地躲开，打着后就会响起虞河娇嗔和清脆的笑声！    给虞东浩祝寿，师家、项家、司徒家都有人去，但一般都是二代和三代前去，比如项浪、项圆和项宝就是项家三代。    青水当时努力寻找，希望能找到自己一直想看到的倩影，可惜师家来人中并没有师轻装的影子，这让青水很失望。    司徒家来的人中看到了司徒不凡和一个领头的霸气中年人，虞河说那是司徒家的当代家住司徒霸，只是青水感觉对方在看向自己时有着滔天的恨意和杀意。    青水不知道被他踢碎鸟蛋的青年就是司徒霸的儿子，即使知道青水也会照踢不误！    和虞河约定好明天再去为虞东浩施针的时间后青水才回到青家，开始每天的修炼，现在青水更是对四重天的上古强身术有着无比的渴望。    时间很快，一周后虞东浩站了起来，精神和威势再次复原，虽然经脉还很脆弱，加上这几天边治疗边缓缓的运气，接下来可以用一些大补的药草进行猛补。    随着虞东浩的复原，十多年的无法治疗的被定位废人的虞东浩重新复原，百里城几家欢乐几家愁。    伴随着虞东浩的复原，一个强大神秘的炼药师被传的沸沸扬扬，事实为证，虞东浩就是最好的例子，这让青水都感觉好笑，自己成为强大神秘的炼药师了。    而本来打算和青家干仗的司徒霸硬生生的撤去自己的想法。    青水和虞河走的很近，特别是最近，虞东浩更是将青水看的比亲孙子还重，百里城平衡的局面已经出现裂口，这让司徒霸忐忑不安。    青水不理外面的一切，炼药经验涨到一百八十经验，距离一千经验还是有着一段很远距离，已经过去一周了，闻人无双还是没有丝毫消息，而青狼帮的那个青年同样没有消息。    青水虽然对那个青年有点欣赏，但并不肯定对方能完成，当时只不过是一时兴起而已！    “一周时间了，如果他们要快马加鞭的去应该已经到天河城了，只是不知道是否能找到闻人无双，虽然将薛家的地址都告诉他们，可毕竟人生地不熟，希望薛家足够出名，这样找起来相对会容易一点。”"
        },
        {
            "99": "100失落的虞河    青水默默的发会呆，走到池塘边看看池塘里也都半尺多长的黑鱼，原来时间已经过去两个多月了，如今都已经差不多到四月份了，到处都是春暖花开，一片欣欣向荣之姿！    院落中的几棵粗大梨树开满了雪白的花朵，一片芳香索绕鼻端令人心情愉悦，忙碌的蜜蜂在花丛中嗡嗡的飞来飞去，青水看着忙碌的蜜蜂和从大门看到外面忙碌的人群，心情渐渐平静。    人和动物一样无非是为了生存，为了更好的生存下去！    “还在想我们虞大美女。”青石嬉笑的声音传来。    青水看看永远都知足快乐的青石笑笑，“怎么没去找项圆妹妹！”    青水也是最近才知道原来青石居然喜欢项圆那个童颜巨-乳的小萝莉，青水还真没看出青石这个不显山不露水的家伙居然勾搭上项圆，只是不知道进展如何。    “什么项圆妹妹，她都十八岁了，比我们还要大一点好吧，我就奇怪，你好像只对虞河这样的成熟女人有兴趣、、、、、莫非姑姑虐待你、、”青石没好气又贼笑的说道。    青水：“、、、、、、、、、、、、、、、”    晚上青水一到紫玉仙境就去水池中看看，发现黑鱼数量增加很多还在不断的增加，最大的还是一尺多一点，没有什么变化了，不过看起来更加矫健灵活！    那群乌龟居然数量上增加好几倍，最大的如今像个脸盆底，最小的只有火柴盒不到，一不小心就成了黑鱼的食物！    这下乌龟和黑鱼的怨恨就对上了，双方都是猎杀对方的幼崽，不过即使如此数量上还是增加了好几倍，本来二百多只的乌龟如今足有千只，至于黑鱼的数量早已查不清，足有几万条吧，整个水池当中看起来全是黑鱼！    “这下好了，虞河楼可以再增加一个乌龟汤了！”青水看着大群乌龟，想起上次和师轻装吃的乌龟汤就感觉食欲大开，这段时间其实青水并没有少吃，只是依然感觉很想吃。    修炼，虽然每次只能运转到上古强身术的第四十八周天，但青水还是没有放松，每天坚持修炼，上古神力的总量虽然没有增加，但那精纯度却好似有了明显的改善！    点剑已经略有小成，已经可以熟练的运用，剑技上进步这么快归功于灵寂拳的带来的好处，许多地方练到那里便有种浑若天成的感觉，青水知道，只要出现这种感觉就表示自己的这一式剑招已经小成！    炼药术就不用说了，青水每天都是在炼药上花费的时间最多，如今青水早已将紫玉仙境里种满草药，除了一开始的那些准备让其长成千年药草，其他的用于自己增加熟练度！    混沌神针，青水看到了它的强大，所以也会抽时间温习一下，至于阴阳火诀，每天不停的炼药，早已娴熟无比。    吃了两颗敏捷之果后鬼步已经变成如今的逍遥步，无论是速度还是身法都是质的提升，就连力量也感觉被提升不少，浑身都充满着用不完的力气。    提到敏捷之果，青水发现还有六个，“自己暂时也没有用，给母亲两个，剩下的四个可以给闻人无双两个，这样可以提升她不少实力！”    “还有两个看看是给虞河还是虞东浩，或者是一人一个？”青水叹口气，还是有点少，这都根本不够分的。    如今青水看看因为练习熟练度已经有许多金创药粉，不过到现在还不知道这金创药的药效如何，青水很想以身试药，最后感觉要给自己放血，想想就算了，以后再找机会吧。    第二天青水醒来，面向朝阳盘膝坐下修炼一个四十八周天的上古强身术，然后走到母亲房间！    青衣一向起得很早，简单的晨练一番就是准备早饭，现在每顿饭必须会有个黑鱼或者乌龟汤，因为他们都感觉出经常吃可以提升体质。    青水关上门拿出两颗敏捷之果。    “青风果？又是那个老人家给你的？”    青水苦笑着点点头，“这次连解释都省了，这个老人家还真是帮了自己不少忙！”    青衣惊讶的拿着敏捷之果看着青水，最后确定道：“你已经吃过两颗了？你用最快的速度在原地践踏几下。”    青水无奈只能用极快的速度如残影一般在原地践踏几下。    青衣才含笑的接受青水这两颗敏捷之果。倒是没有问多少，上次青水足足给了青衣八颗力量果，这次只有两颗，但青衣却是什么也没有问！    吃过早饭闲来无事的青水干脆在青家商行炼起药来，用的是火土这种最廉价的材料，反正青水只要熟练度。    “没有混沌火失败几率这么高？”青水看着已经连续五次失败，最后一次居然炸炉！    看着一堆碎片的炼药炉才发觉卖炼药炉的人挺黑的，这初学炼药的人估计炼药炉就是一个不小的负担，再次感叹炼药师是个很烧钱的职业，每一个炼药师的崛起代表着他脚下踩着曾经消耗的金山。    既然如此，青水干脆就不再练了，反正也不在乎这点时间，有紫玉仙境在，自己的时间就比别人多上十几倍。    去百药园看看，偷偷的浇了一些紫玉仙境里的池水，如今百药园交给清水打理，谁让青水说那个老人家也算是青水的师傅教给青水种植药材的方法，加上这段时间百药园的药草果然好上许多，无论是品质还是外形，所以百药园几乎全部交给青水打理！    也许是虞东浩经常吃青水紫玉仙境里的黑鱼缘故，身体恢复的很快，有如此想法的人很多，凡是吃过虞河楼的黑鱼，特别是能经常吃的，都会发现体质都增加了不少，这也是让虞河楼更加盛名远扬。    不过由于虞东浩意外伤势复原，这让本来还在打虞河楼注意的人少了许多，毕竟虞家现在是一个拥有先天存在的家族。    就连虞家子孙，特别是虞家家主更是扬眉吐气，找回十年前感觉，虞家许多纨绔子弟又可以肆无忌惮的遛狗没事上街调戏下大街上的美女和别人家的小妾。    谁让他们又有了靠山，纨绔子弟，尤其是自身没有能力的纨绔子弟，背后没有强大的靠山他纨绔的起来吗。    以前在百里城最嚣张的世家子弟中莫过于司徒家和项家，司徒家是因为拥有最多的后天巅峰还有个距离先天炼药师只有一步的雷先生，而项家是因为三代中的第一人项浪存在，在百里城有个规矩，三代之间的切磋斗技，长辈不许出手，可四家一旦有了先天出现这种规矩就会失去作用，实力至上。    这一切和青水没有什么关系，青水的目光不只是放在百里城，他更向往外面广阔的天空，只要他实力一旦突破到四重天的上古强身术时，就会去九州大陆走走，踏遍这九州大陆的最名贵最秀美的地方，见识下外面的武技和最出色的美女，感受下各地的风土人情！    可惜炼药现在只能炼制金创药，突破四重天也是遥遥无期，不过青水现在过的相对还算充实，修炼，然后花半天时间去外面转转，有时和青石、青山一起去外面淘宝，只是已经没有年轻人会来找青水几人干架，这让青水很不爽。    自从后来青水接二连三的又将百里城的几个比较出名的青年才俊干翻以后就没有人再来找青水比斗了。    吃过早饭青水就出门，出门没多远“意外”碰到虞河，看到虞河这个知性大美女青水心情也会开心许多。    “明艳照人，笑靥如花，什么事情这么开心。”青水看着虞河笑着问道。    听到青水赞赏，虞河美眸满是笑意的伸手在青水俊脸上掐了一下，“我自由了，夫家听说爷爷恢复实力后就主动前来说明此事的！”    “恭喜你，以后可以再找如意郎君，记得到时请我喝喜酒。”青水认真的说道，同时真诚的笑道。    虞河一愣然后开心的说道：“会的，一定会的！”    青水没有看到虞河那开心的眼神背后那道失落，那道如被刀划开的伤口，虞河和青水寒暄两句，说了句“还有事先离开”后就转身离去！    虞河转身离去，迈步走开的瞬间，眼泪再也控制不住的流了下来，“为什么自己明知道不可能和他在一起却还要奢望，为什么早已料到结果可知道结果的那一瞬还是会心疼，他是蛰伏在地上的巨龙，总有一天他会龙飞九天！”    虞河不知道什么时候发现心中充满了青水的影子，是在吻了自己以后，或者是在以前占自己便宜、口花花的时候，还是在为自己爷爷恢复实力以后！    虞河迷茫了，她现在只知道她对青水有种割舍不断的情怀，在他认真的说“以后可以再找如意郎君，记得到时请我喝喜酒”的时候她仿佛听到自己心仿佛碎裂一般，有种撕裂一般的疼痛。"
        },
        {
            "100": "101清颜安静的女子    青水并没有发现虞河的异状，如果在没有和师轻装行男女之事他一定会再次口花花的让虞河嫁给自己。    但青水现在心思都放在怎么救治闻人无双和以后如何和师轻装的问题上，稀里糊涂的就潜意识的放弃虞河，真心的恭喜虞河能早日找到自己喜欢的人。    青水不知道虞河已经变了许多，至少对他有了好感甚至感觉青水像是她心中一点禁裔的东西一般！    青水是个简单的人，前世的一夫一妻观念深入他的心灵，加上师轻装是他的第一个女人，有着难以割舍的情怀，他不是没有想过三妻四妾，醉卧美人膝，醒掌天下权，只是那也是意-淫一下，其实青水到现在也不会相信虞河这样的知性女人会喜欢自己，至少现在不会。    他看到虞河、师轻装、闻人无双几女，能拥有任何一个他已经满足，他感觉再不满足不切实际的全部拥有她们感觉像是痴人说梦，就一个师轻装，即使现在和她已经有了关系，但要想彻底拥有她，还是有很长的路要走。    当断不断必受其乱！自己现在还不具备三心二意的条件！这是青水想了很久的做出的决定！    青水不止一次想去师家找师轻装，甚至都有想上门提亲的想法，可是师轻装毕竟是司徒不凡的未婚妻，这里又不是前世，九州大陆在这一点观念上上比较让青水郁闷，如果这个女人一旦是别人的未婚妻或者妻子，其他男人再想染指就是不道德。    青水可以不道德，但却是没有机会，他怕师轻装承受不住压力，伤害了她，还有，师轻装到底对他有没有好感都不确定。    只有一个办法可行，可惜青水现在做不到。    假如一个先天的男子看上师轻装就可以来光明正大的和司徒不凡竞争，只要师轻装选择这个先天，那么司徒不凡只能退出，前提是，对方两人只能是未婚妻，如果是夫妻，那么这个女人的名义就会落得相当不堪！    “如果自己是先天，师轻装一定会选自己，自己和她一定会很幸福的。”青水走着想着，脸上挂着满足的微笑。    “哎呦！”青水感觉撞到什么，突然听到一声叫痛，清醒过来！    “嗯，你没事吧！”    被撞倒在地上的竟然是青水见过一面的项宝，那个精致小女人！青水伸手拉起坐在地上的项宝苦笑着说道。    “你这人，我远远看到你就在傻笑，我确定一下你是不是能看到路，就没有动，没想到你还真撞啊！”项宝皱着精致的小脸，一手揉着还算丰满的小胸脯，一手揉着坐在地上坐疼的丰翘的小屁股。    青水被她这可爱的诱.惑的小动作吸引的再次看看那精致丰满的娇小身姿，不得不承认是个很有货的小美女，原来刚才自己装上那山峰了，怪不得感觉软软的，弹性不错。    “我还以为是我不小心呢，原来是你小丫头故意不动找撞啊！”青水好笑的伸手去揉项宝的脑袋，伸出手后发现不适合就尴尬的收了回来。    青水前世加今生差不多三十出头，丢掉体验记忆以前的四年左右，所以青水的心理年龄大概和虞河不相上下，虽然青水喜欢御-姐，但和他心里年龄也有点关系。    “切，你还没有我年龄大，喊我小丫头？青石可是说了你和他年龄一样大的，不过嘛，看你倒是好像有二十多。”项宝嘟着嘴嘻嘻哈哈可爱的说道。    “好了，你怎么在这里，不会是专门在等我吧！”青水开玩笑的说道。    “想得美，谁会专门等你，这不是好奇吗，看你失魂落魄的，受什么打击了，看姐姐能不能帮帮你，怎么说我们也算认识了吗。”项宝眨着一双水晶般的大眼睛，精致的容颜上就这一双美眸显得很大，特别有灵性！    青水知道和这年龄段的小女孩绕嘴绕不清，苦笑的摇摇头，“我还有事，不和你小丫头胡侃了，下次再聊！”    看着青水居然不理自己，气的嘟着嘴跺了几脚，她堂堂的项家小姐，宠爱娇贵集一身，本身长的又是美貌可爱，同龄人那个不是见到自己流露出的喜爱和殷勤，只是看不上那群二世祖，没想到这小子倒是敢先甩自己。    “臭青水，臭东西、看我以后怎么找你算账、、”    青水不知道有人在背后正骂自己，他不想和这种娇贵的大家小姐交深，再被项宝说道自己还没有她年纪大的时候，青水知道自己不适合和她们深接触。    青水不喜欢那种娇惯的女孩，何况他真的不喜欢萝莉，只是青水不知道他已经被这个极品萝莉惦记上了。    青水稀里糊涂的走到火云铁匠铺，正好自己的炼药炉已经报废，顺便再买一个好了。    踏进去，青水发现人不是很多，但那个女子却是在里面，青水感觉一瞬间心中好象很开心。    好像心有灵犀一般，青水看向女子的时候，女子瞬间抬头看到青水，清颜的笑容让青水内心特别平静。    “真巧，又见到你了！”女子那磁性的声音传来，青水感觉心中有点麻麻的，很舒服，暗叹此女有妖精的潜质。    “呵呵，不巧的，上次来时就没有看到你！”青水笑着说道！    “是吗，今天你要什么？”女子笑着走到青水身边，美目神采闪闪的看着青水！    他是个安静的女子，优雅的姿态和神色让青水感觉有点目眩神迷，她是个清颜却又风情的绝色女子。"
        },
        {
            "101": "102火云琉璃金燧铁炉    他是个安静的女子，优雅的姿态和神色让青水感觉有点目眩神迷，她是个清颜却又风情的绝色女子。    青水在百里城时间虽然不长但见到女人也算不少，能赛过这个女人的也只有闻人无双一个，师轻装和虞河比起此女只能是秋兰竹菊各有胜场！    “我要个炼药炉！”    “你给我来！”女子古怪的看了青水一眼，闪现一道惊讶接着是巧笑倩兮的说道，然后转身向着北面的仓库走去。    青水很诧异，因为和上次中年憨厚大叔所领的房间不一样，不过青水并没有说什么，趁着这段时间青水就大胆的看着女子那玲珑有致婀娜多姿的身姿。    这次没有进入北面的任何房间，而是从北面一个走廊穿过，走出大厅，进入到里面的庭院，庭院不是很广阔，甚至很小还没有大厅宽敞，到处都是房间，女子带着青水打开一间破旧的西边厢房！    进去后，青水看到这是一件废弃的仓库，里面一股子淡淡的发霉味道，到处都是蜘蛛网，地上乱七八糟有着许多废弃的东西，破烂不堪，上面还落了一层厚厚的灰尘。    青水皱皱眉，她带自己来这里做什么，“要和自己偷情？这地方也太那个了吧！”青水龌龊的想着，也只是想想！    青水摸着鼻子看着正拿着一把铁剑清理蜘蛛网，那韵动中的娇躯很美，就算在做着处理蜘蛛网这种事情也很优雅，神情很自然！    女子很利索的将蜘蛛网处理干净，身上没有占到一粒灰尘，然后走向里边从一堆废铜烂铁里刨出一个漆黑的、、、、炼药炉！    然后走了出来，伸手递给清水：“这个炼药炉虽然外表看起来不怎么样，但比外面卖的那些好很多，在这里蒙尘好久了，我感觉和你挺投缘了，就送给你吧，希望你早日能成为炼药师！”    青水接过这黑漆漆的毫不起眼的炼药炉，一接触的时候感觉触手温热，“咦，莫非是金燧铁？”    青水虽然不敢确定但也八九不离十，青水在《宝物杂记》中看到过金燧铁记载，古代用之取火的称为燧，有金燧、木燧！    金燧，即向太阳取火，金燧铁珍贵无比，不但稀少，而且用途极广，用金燧铁制造炼药炉就是最能体验其价值的一种，炼药成功率可以增加一倍，而且不会炸炉，大陆中炼药炉排行，金燧铁炉就榜上有名，可见金燧铁炉的珍贵。    “你知不知道这是什么材质的炼药炉？”青水看女子绝对是有意的，他也就不好意思装糊涂，毕竟女子是可以随便拿出一个上次中年人卖给自己的那种。    “看来你还挺有眼光的嘛，宝剑赠英雄，这个是炼药师梦寐以求的金燧铁炉。”女子美眸闪现出动人的光彩。    “我不要，太珍贵了，而我们到现在也只见过两次面，而且连名字都不知道，这东西万金难求，就是你要送也要送给一个先天以上的炼药师，那样比给我这样的炼药师学徒要合算的多。”青水将金燧铁炉递回给女子。    “看不出你还是个厚道之人，那我的决定就更对了，就当我这药炉是个投资，将来你成为了伟大的炼药师可不能忘记我。”女子咯咯咯的笑了，然后带头走出这废弃的仓库。    青水拿着金燧铁炉苦笑的走了出来，说不心动那是假的，单单那增加一倍成功率就让许多炼药师疯狂，而且金燧铁炉在炼制阳性丹药时会提升丹药一些品质。    “你不会是对我有什么龌龊的想法吧！”青水玩味的看着女子说道。    “切，你有点小！”女子妩媚的翻翻眼！    “不小的，绝对不小，那里都不小的！”青水挺挺身子！    女子脸一红，看着青水那清秀忽略年纪魅惑的脸，眼睛特别好看，深邃却很清澈，身高比自己还要高一点，看起来修长和那些粗壮如狗熊的大汉是有着另一种儒雅之气，不过胜在挺拔和散发的一种阴柔的自然的气息。    “不许无赖，不能对我无礼！”女子嗔了青水一句。    “真的要送给我？”青水和女子一起走到火云铁匠铺门口时说道。    “我这是投资，将来成了伟大的炼药师可别说不认识姐姐！”女子浅笑这说道。    “我叫青水，你叫什么名字？”    “呵呵，火云琉璃！”    青水拿着金燧铁炉离开了，他不相信火云琉璃的目光会这么毒，难道她真的看出自己将来可以成为炼药师？    “她喜欢自己？这简直是扯淡！”    “缘分？”青水感觉只能这样解释，凡是无法解释的事情都可以用缘分或者命运安排来解释。    转眼间又是一周过去了，青水日子非常有规律，炼药也许是因为用金燧铁炉的缘故，炼出的金创药份量不但多了一成，看成色好像也好了不少，白色粉末有着点点的金光一般。    这些现在对青水来说还算其次，最让青水开心的是，炼药的经验自从换成金燧铁炉后增长快了一倍，本来一周一百八十经验现在差不多有四百，青水看看现在已经差不多六百的经验很开心，这样的话一周后就可以炼制小还丹了。    青水很激动！    可是一想到仍然查无音讯的闻人无双，青水就感觉心里堵得慌，已经两周了，只有一周，如果在这这一周回不来也没有解药将会毒发！    求书架，兄弟姐妹如果感觉可以就点击放入书架，求花、求书评，嘎嘎嘎！"
        },
        {
            "102": "103可怜天下父母心    青狼帮的那几个人也是没有任何消息，青水本就对他们没有抱什么希望，但闻人无垢说过会通知闻人无双尽快赶回来，并陈述其中的利害关系，所以青水还是将希望放在闻人无双自己回来，毕竟她是先天强者！    青水很想现在就赶到天河城，但是他怕和赶回来的闻人无双交错过去，只能咬牙安慰撑一段时间再撑一点时间！    感觉到被地域限制的青水特别向往那些拥有妖兽的驯兽师，特别是是拥有可以载人的飞行兽宠，如果有个可以载人的飞行妖兽，来回一趟天河城也就一天时间。    只是就算是先天驯兽师，拥有飞行兽宠的也不多，因为能载人通灵的只有先天飞行妖兽可以做到，尤其是长途跋涉，毕竟段距离就体验不到飞行妖兽的可贵之处。先天妖兽以下因为没有内丹所以达不到长距离飞行，所以很少有驯兽师花大代价去驯服先天以下的飞行兽。    可惜陆地上的骑兽，就是昼夜不停的狂奔也需要一周时间才能赶到，一个来回就是半月！    青水给虞河楼送去一次黑鱼，这次直接送去一个月的份量，让虞河很惊讶，一般青水最多送一周的。    “出什么事情了，你是不是要出门？”    看着虞河关心的样子，青水心中一暖，“还没确定，我怕走的突然，所以先帮你准备好。”    “如果有什么事情我能帮上忙的你要找我。”    “会的！”青水笑着点点头！    去了一趟夜香居，看到愁眉不展的闻人无垢，青水知道她可能联系不上闻人无双了。    本来把希望放在闻人无垢身上，没想到最后到这种地步，青水感觉现在真的很渺小，在这广阔的大路上，赶路就成为了一个大问题。    驯兽师果然是和炼药师差不多吃香的职业，特别是拥有先天飞行妖兽驯兽师，因为他们本身就是先天以上的强者，加上有着飞行妖兽的可怕武力。    想起被自己杀死的凶兽三级白头墨玉雕，可惜没有内丹，如果是个有内丹的先天妖兽金头墨玉雕，估计自己命都没有了。    驯兽师在先天以前是很苦的，妖兽并不是实力低就好驯化，要想驯化先天妖兽以下的猛兽、凶兽并不是那么容易，需要长时间的驯服，由于智商低成功率极低，而且配合受到很大限制。    先天妖兽虽然实力强大，智商也很高，所以只要你实力足够强大，驯服先天妖兽和野兽的难度不相上下。    “什么职业也不好混！”青水很无奈！    自己会这么多辅助技能为什么没有奇门遁甲和飞行符，如果有一张可以瞬间飞到天河城的飞行符就太好了！    “如果自己有只先天飞行坐骑就不用像现在这样发愁了。”揉揉发涨的脑袋叹息了一句。（坐骑后面有解释）    紫玉仙境中的药草特别是刚开始种进去的那一大批，如今都已经有五十多年的药龄了，无论是成色和药效都不是现实中五十年药龄的同种药草能比的。药草的高度早已长满，只会慢慢的变得粗壮、滋润，成色加深，生命力强盛！更有的随着年龄会变的苍劲、虬髯！    青水也没有想到外面传的沸沸扬扬的神秘强大的炼药师就是自己，这让他哭笑不得，自己一个炼不出药，至少现在还炼不出药的准炼药师居然成了神秘强大的炼药师！    好事不出门恶事行千里，这种事情也是传的极快，已经有许多人甚至还有从外面城、郡赶来的人，都在打听寻找这个神秘的强大炼药师。    更有甚者，许多家族和宗派开出高价招揽，这让青水感叹，炼药师真他-妈的是个香饽饽！    中间出了一件事情，就是虞东浩去青家药行答谢的事情，这事情不但让青家人惊呆，外面的人传的更是离谱，甚至连青家和虞家联姻都传了出来。还好暂时没有人知道虞东浩去青家药行的目的。    青湖知道青水将虞东浩治好的消息后就连夜赶回去向青罗报道去了，青家人特别是青衣一直沉浸在幸福当中。    “原来一直给青水宝贝，教青水本事的老人家是一个炼药师，一个世外高人。”青水的虚拟老人家已经深入青衣内心。    无奈，青水只能点头承认、、、、、、、、、    虞家特别是虞东浩亲自去青家的消息让青家的地位直线上升，本来青家在百里城并不是原住民，生意做得再大也只是商人，况且生意并不是很大，和土生土长的百里城世家还是无法相比的，这也是司徒霸准备动青家也敢动青家的原因。    只是现在不同了，虞东浩是谁，虞家的老爷子，现在又是先天高手，在百里城是最顶尖的存在。    “伤儿，爹不会让你白白牺牲，你好好养伤！”司徒霸对着躺在床上的一脸惨白的青年说道。    “我要把他千刀万剐，爹，儿子这样活着还有什么意思。”青年惨白着脸，怨毒绝望的说道。    “伤儿，身体的损伤并不是无法恢复，修炼到武皇大成就可以修复身体的损伤，伤儿你努力修炼，只要修炼到武皇巅峰这点损伤轻而易举的可以恢复。”司徒霸为了点燃司徒伤活下去的意念，把武帝有的能力提前到武皇巅峰。    司徒伤摇摇头笑了：“儿子知道自己的能力，别说武皇巅峰，就是先天都没有希望，如果只是先天儿子还能拼一拼。”司徒伤轻生的念头已经萌起。    “你不要丧气，还有另外几种方法，皇品丹药大还丹就能让你复原，还有就是野生野长的“天阳果”可以让你毁坏的下身再生，据说好处更大，夜御百女都不在话下。”司徒霸为了能让司徒伤活下去甚至放下一个作为父亲的矜持。    可怜天下父母心！    “你说的这些也许是真的，可是那一个个都是飘渺无期，我们司徒家全部财产也换不到一颗皇品丹药吧，至于那天阳果，也只在史书中记载，爹，孩儿知道您的意思，是孩儿不争气。”    司徒伤的话让司徒霸这样的铁汉都一阵心酸，为人父母尤其是像司徒霸这样铁铮铮的汉子，希望在自己的羽翼下孩子能快乐健康生长成人，不受到任何伤害，可自己连这个都做不到，堂堂一家之主，优越的身份却是被束住手脚一般。    “伤儿，还有一个比较可行的办法就是你尽快提高实力，只要能到达先天，就可以前往药王世家，为他们服务十年，他们可以满足你一个条件，以药王世家的能力治疗你的伤应该轻而易举的。”司徒霸看着已经消受的儿子痛心的说道。    司徒伤沉默了，也许经过这件事成熟了，向着司徒霸点点头！    “伤儿，男子汉大丈夫不要轻易轻生，只要你有实力，实力上去了，什么事情都是易如反掌！”司徒霸深深的叹息一声。    “我听您的，父亲！”"
        },
        {
            "103": "104疗伤（一）    匆匆又是三天过去了，青水决定要前往天河城时，却是没想到青狼帮的几人带着两辆敞篷马车一路风尘的来到青家药行门口要见青水。    当青水急忙出来的时候还是吃了一惊，青狼帮十余人一个个身上带伤，疲惫不堪，但精神都是抖擞着。    “幸不辱命，只是无双小姐看起来不大好！”那个青年看到青水后上前指着马车说道。    青水急忙走到青年指着的那辆带蓬马车边，掀开门帘，看到那个让他牵肠挂肚的佳人正安静躺在那里，举世无匹的容颜有点苍白，美眸紧闭，长长的睫毛像是帘子一般依旧漂亮无比，可青水看到那苍白的娇颜心中还是如针扎了一下！    只是在青水天眼神通的观察下，她是毒发！不过她服下的克制毒药的丹药很特别，沉睡，让她陷入沉睡中，毒性的发作也变得缓慢。    青水看到闻人无双的衣衫没有被动过的痕迹，衣衫仍然整齐清洁，现在挂着的心总算松了一口气！    “拿出身上剩下的五百两银子和一些金创药丢给青年，“带兄弟们去洗洗换身干净衣服，着急啊好的酒楼去好好吃喝一顿，对了这是伤药，明天来见我，顺便帮你们接风洗尘！”    青年犹豫一下，接过钱和金创药后就带着其他一众人离开了，青水直接将闻人无双的马车牵到青家药行。    将闻人无双抱了出来，青水第一次抱闻人无双还是在这样的情况下，她的娇躯很轻，很柔软，触手如凝脂，虽然隔着衣衫却仍然感觉肌肤细腻。    一阵淡淡的如兰似麝的香味传进青水的鼻子，青水看看不施粉黛的素颜，心中惊异难道真的是她的体香。    青水前世看小说中说女人是香的，说有些美女天生有体香，青水不知道是不是真的，但青水知道有狐臭的女人是有的，邋遢的女人别说有体香，就怕香水、香料都盖不住身上的异味。    但这一刻青水抱着的已经躺在车上一周的闻人无双，居然还是一阵淡淡的女儿香，天生丽质，倾国倾城，这样的女人才可以叫无双，绝世无双！    “青水、、、、、”青石呆呆的看着青水，双眼惊艳的看着昏迷中的闻人无双，一时间竟然呆在那里。    青水苦笑一下，抱着闻人无双上去走进自己房间，现在是午后，空气中流动着一丝温和的清风，很是舒服。    青家药行现在也就青水和青石在，其他的各忙各的，其实总的说起来还是比较闲的，收集药草，出售药草，自己再种植一些，加上每年两次前往天河城进一批药草，偶尔也会突然和其他一些家族合作一下。    青水将闻人无双放在自己的床上，直到这时青石急急忙忙的跑了进来，“青水，这超级美女是谁啊，如仙一般！”    “朋友，中毒了，我要帮她解毒，记住任何人都不得进来！”青水向着青石笑笑，人后认真的说了一句。    如果在以前还会怀疑一下青水是不是想做坏事，但自从虞东浩来过后，就没有人在怀疑青水的任何话语。    青水在青石出去后，将房间门锁死，然后才慢慢的走到床边，凝视着床上沉睡的闻人无双。    刚才青水用天眼神通看过她的身体，毒素已经蔓延除心脏以下的整个躯体，青水不知道她有没有服食解药五龙丹，但现在自己要为她疗伤。    只是青水现在很纠结，不知道是该开心还是该郁闷，因为要给闻人无双用金针排毒，需要将她的衣服褪去。    本来青水还行用金针度穴的方法将她弄醒争取下她的意见，但想想就打消这个念头，毕竟无论如何今天是要给她解毒，如果在争取她的意见就显得虚伪了，到时还会尴尬无比。    “算了，先解毒！”    青水颤颤巍巍的帮闻人无双宽衣解带，难免要碰到一些不该碰的地方，那不经意间的柔软温润让青水心跳加快，身体也开始有反应。    青水将闻人无双脱到只剩下短短的亵衣和亵裤时，额头上都有一层细密的汗珠，最后咬咬牙将那最后的亵衣亵裤也褪去。    很奇怪中毒的闻人无双身上没有伤口，肌肤没有任何变化，雪白细腻，让青水想到羊脂暖玉这个词，前世青水见过用化妆品的女人，虽然看起来肌肤很好，但怎么能和这天生雪肌玉肤相比。    青水不自觉的打量着这具如神做的yu体，冰肌玉骨让人想抚摸一番，亲吻一下，酥胸是那种最美的竹笋形，大小一手刚好勉强可以掌握，虽然不是那种硕大，但却是最美的视觉冲击，颤颤巍巍的矗立着，很尖挺，并没有因为躺着而又丝毫变形！    “最美的竹笋形酥胸！”青水贪婪的看着，说不心动那是自欺欺人，甚至青水伸手感受一下那惊人的弹性和销魂的触感。    青水并不认为自己是君子，甚至有时他感觉自己也是有点龌龊，留恋的摸了两把，忍不住把目光放到那双修长笔直的玉腿和最神秘芳草萋萋之地。    女人是香的！    如果不是要赶时间给闻人无双解毒，青水还真想把她就地正法，抽出金精针首选从胸腹开始，三根针分别插在期门、日月、天池！    又取出三根分别插进大腿的环跳，腹部下侧的维道，和那距离芳草萋萋的肥沃地只有一指的阴廉！    六根针呈手印分布，青水快速的在六根金精针上面弹来弹去，每次都是注入混沌火力，将毒素慢慢逼到一处！    六根金精针轻微的极快的颤抖着，金针顶部冒出一丝淡淡粉红气息，一股奇异的香味。    “毒素这么强，居然不能全部用金针吸出。”无奈的青水将毒素逼到阴廉穴处，阴廉属于阴-部的穴道，距离桃源洞口也不过寸多之远。    在插在阴廉穴的金针上轻弹几下，猛然拔出，带出一丝粉色血迹，妖异无比！    只剩下双腿，青水感觉轻松一点，再次将第六根针插在阴廉，以阻止双腿的毒素蔓延！    但就在这个时候闻人无双却是睁开了那双清雅脱俗的美眸！"
        },
        {
            "104": "105疗伤(二)    但就在这个时候闻人无双却是睁开了那双清雅脱俗的美眸！    只是看到自己赤身luo体并没有慌张，然后清冷的看向青水，也就在此时青水的最后两根金针插在闻人无双两只玉足的涌泉穴！    闻人无双在看看自己的酥胸处三根金针，最羞人的地方周围三根金针，双足上各有一只，她知道青水是在帮她解毒，只是感觉仍然有点怒火中烧。    青水将最后一根针扎进闻人无双玉足涌泉穴时，一只手还握着那如莲的玉足，微凉光滑细腻的感觉让他爱不释手。    无意抬头看到闻人无双那清冷出尘的目光，青水心中忍不住一颤，不动声色的松开手。    八根金针肉眼可见的在青水操纵下旋转颤动，毒素被慢慢的引导出体外，闻人无双双眼眯着，娇靥却是掩饰不住一丝红晕。    一个时辰后，青水将金针全部拔去，将闻人无双的衣裙包括亵衣亵裤一件一件穿上，青水郁闷，这是第二次帮女人穿衣服，谁让闻人无双现在娇躯虚弱无法行动。    被青水这样伺候着将衣服穿好，闻人无双同样羞赧难当，不和青水对视，青水看到娇羞的闻人无双躲避的眼神，反而比刚才清冷好受多了。    将她的衣服整理一下，盖上一层薄被：“你先休息一下，我给你找点吃的。”    开门出去后，青水发现除了回青家庄的青湖其他人都在，看看天色已近黄昏，一见青水出来，都是好奇的看着青水。    “治好了？青水，你房间里真有个仙女姐姐？”青山笑呵呵的问道。    这是什么话，先问治好了吗，在问是不是有伤员？    “毒已解了，只是身体虚弱不堪，好了，别问了，我给你们说说。”青水看到母亲和舅母等人疑惑的眼神苦笑的说道。    青水将闻人无双简单的说了一下！    “什么，还是个先天高手，她多大了？”袁颖惊异的打断青水。    “有二十一二吧，年纪还小着呢！”青水摸摸鼻子。    屋子里的人都傻了，这世界太疯狂了，二十出头的先天美女，怎么就被青水给勾搭上了。    只是青水才多大，居然说人家还小着呢，就连青衣也忍不住猜想自己，“难道自己真的对青水关爱不够、、、、”    “她需要吃点东西补补，今晚大家就干脆早点吃饭吧，弄两只乌龟吃吧，要不我给娘亲舅母打下手。”青水看看他们神情无奈的摸摸脑勺说道。    “好了，去陪陪人家吧，我和你舅母就行了，很快的。”青衣好笑的说道，儿子越来越有出息了。    青水在青石和青山暧昧的笑声中走上楼，硬着头皮的走进自己的房间，说实话青水现在单独面对闻人无双感觉很尴尬。    一看到闻人无双就会想起她那一丝不挂的绝美yu体，完美的酥胸，刀削的肩膀，腰若浅素，丰腴圆翘的美臀，那最美的柔和的线条弧度，美的令人窒息那张不施粉黛的素颜。    轻轻的推开房间门，青水看到闻人无双靠在床沿，薄被下的娇躯散发着诱.惑的魔力，她有一点鬓发散乱，让她脱俗之中带起一点妩媚。    “感觉怎么样？”青水装着胆子坐到床边。    “嗯，没事了，谢谢你，你是炼药师？”闻人无双静静的看着青水！    “算是吧，不过现在还炼制不出药。”青水笑笑。    “带我谢谢你那几位朋友，不然我还真是阴沟里翻了船！”    “怎么回事？”青水想起青狼帮几乎人人带伤。    “我本来去薛家讨解毒药，本以为对方是师傅的生死之交，却没有想到，世情冷暖，人走茶凉，那个薛定江都和师傅一样的年纪的人，虽说先天寿命很长但毕竟是我的长辈，他竟然用丹药要挟我，要我给他做、、、做小妾，我一怒就离开了，走出薛家就碰上你的那几个朋友，他拿出字条，知道你能解后就往回赶。”    “只是没想到被薛定江派人抓我，逼我动手让毒素快速发作，准备等我毒发后就将我抓回去，留我一条命，还好在你朋友帮助下算是杀出一条血路，等出了天河城后，我毒发无法控制，幸好师傅给我留着一颗“沉睡丹”！    “沉睡丹？”    “让人沉睡，将一切陷入瘫痪状态，即使是疾病也可以得到短暂的控制，虽说不能治病、治伤却可以拖延时间。”闻人无双看到青水的疑惑就将沉睡丹的功效解释一下。    “我去夜香居知道你中金环巨蛇王的毒后听说你去了天河城，心里很担心，想去天河城找你，可是想想自己又没有把握治好你的毒，犹豫不决，最后还是放心不下就让他们几个送信，如果不是你今天回来，我都准备好明天快马加鞭去天河城找你了。”青水平静的说道，也没有流露出感情波动。    不过闻人无双还是感受到那份深深的关怀，展颜一笑，这也是今天见到青水第一次开心的笑。    “谢谢你，没想到你还这么关心我。”闻人无双叹口气。浅笑的说道。刚才的心中被青水脱光衣服的一丝不快也随之而去，毕竟是为自己解毒无奈之举。    “你姐姐更关心你，我已经让人去通知她，告诉她你没事了。”青水伸手慢慢的在闻人无双腹部、腿上、胳膊上、肩膀、、、的一些穴道上轻轻击打。每一次都是含着上古神力。    青水边说边帮助闻人无双打穴刺激身体活力，恢复她的体力，只是触手的柔软让青水面红耳赤，刚才虽然面对luo体的闻人无双但由于精神集中没有什么感觉。    但现在不同，虽然隔着衣服却仍然感觉触手销魂，心跳心动不已，闻人无双看着脸红到耳根的青水也是感觉好笑。    “第一次看你会脸红。”闻人无双如仙乐的声音近在耳边。    青水苦笑着：“我也想不到，我自认脸皮还算可以，看来以后还有待加强，虽说你美如仙子，却是也不能这样欺负咱老实人吧。”    “你老实？”    “我很纯洁的。”青水扭捏的说道。    “那为什么开始扎针前摸我那里、、、”    “你有知觉？”青水尴尬的看着此时有点气鼓鼓的闻人无双诧异的问道。心里暗暗后悔，自己的形象算是没了、、、、    “我当然有知觉，只是不能动，甚至不能睁眼睛，你果然也是个小色鬼，连我的便宜也占。”闻人无双越说越气，美眸怨气很深的看着青水。    “我错了，我这不是情不自禁吗，当时其实我已经处于无意识状态，你这么个绝代佳人不趁机占点便宜我怕以后我会后悔死。”青水看着闻人无双无奈却是认真的说道。    “你占我便宜还有理了。”闻人无双听到青水的歪理啐了一口，感觉并没有想象中那么生气。    青水嘿嘿一笑，再帮闻人无双“打穴通脉”一会。“试试看是不是可以下床。”青水将闻人无双的雪白的靴子放好。    “我要你帮我穿靴。”闻人无双伸过来两只白皙如玉的小脚丫慵懒的说道，语气有点娇赖！    青水抓住那双美足，在足底的涌泉、照海、然谷、金门，不轻不重的捏着！    “嗯！”闻人无双不自觉的呻-吟一声，然后紧紧闭住自己的嘴，绝色玉脸立刻爬上一抹娇羞。    青水嘿嘿笑着，“无双，我们这里只有夫君才可以为妻子穿靴！”"
        },
        {
            "105": "106青水与闻人无双    青水嘿嘿笑着，“无双，我们这里只有夫君才可以为妻子穿靴！”    “啊，那还是我自己来！”然后抽出玉足，心中想着，刚才自己的脚被揉的很舒服。    这时，外面传来咚咚咚的敲门声。    青水起身开门，看到笑盈盈的母亲，忍不住脸一红，“娘，进来吧。”    当青衣看到闻人无双时，就是一个感觉，风采照人，惊艳无比，本来听青石说是个仙子般的人物，还不怎么相信，没想到却真实如谪仙下凡。    闻人无双却是另有念头：“怪不得这小子长的挺魅惑人的，原来有这么一个气质、容貌俱佳的母亲。”    “啊，阿姨你好！”闻人无双急忙穿靴站了起来。    “别动，身体不舒服就先躺着，饭已经做好，我让青水给你端过来，你叫无双吧，还真是美丽无双。”青衣开心的说道，亲热的拉着闻人无双的手让她重新坐回床榻上。    “阿姨你才是风韵不减当年，无双怎么能和您比，我已经不碍事了，”闻人无双客气的笑道，心中有点忐忑，她也不知道为什么有一点紧张。    青衣看看青水，青水点点头，“一起去吃吧，无双，你尝尝娘亲的手艺绝对一绝。”    青水不只是有意还是无意，当闻人无双听到那句娘亲时就脸红了，青衣却是开心的向青水眨眨眼。    “这小子还真是有女人缘，一个虞河、加上外面已经有传闻的他和师轻装关系不清，如今又多了一个闻人无双，最主要的还是每个都是天香国色！”青衣看看已经长大的儿子轻轻叹口气。    当青山、青石还有袁颖看到闻人无双时都是惊讶，“太美了！”青山呆滞道。    青石因为呆过一次表现相对好一点。    “你是先天？”    “嗯！”    “你真漂亮，和青水是朋友？”    “嗯！”    “你喜欢青水吗？”    闻人无双：“、、、、、、、、、、”    青水在青山头上敲了一下：“小孩子不要问这些乱七八糟的事情。”    青水的话惹来一阵开心的笑声，还有青山不满的声音，这段时间青水和青山、青石倒是经常在一起，无话不谈，年轻人在一起什么都说，女人当然也是谈的不少。    “一起上过战场的战友，一个寝室的舍友，还有就是一起嫖过娼的哥们。”这是前世关系的三种最铁的途径。    青水和青山、青石本来就是表兄弟，加上年龄相近有经常在一起，所以关系亦是如此。    “青水，传授点经验吗，怎么可以让漂亮妹妹看上我？”青石半真半假的说道，眼神玩味。    黑鱼、乌龟这都是美味，加上大补，就连闻人无双也是吃的美目闪闪，眼神怪异的看着青水。    “阿姨，你的手艺太好了，这是无双吃过最好吃的美味，我要是有这么好的手艺就好了。”    “好吃就多吃点，以后无双没事就来这吃饭，阿姨可是很高兴无双经常来的。”青衣满足的笑着说道。    “要抓住一个女人的心先要抓住一个女人的胃。”青水看着青山认真的说道。    青山一本正经的点点头！    其他人：“、、、、、、、、、”    外面华灯初上，光石散发这柔和的光芒，因为数量众多，百里城的街道“灯火通明”如白昼。    青水和闻人无双一起向着夜香居走去，大街上夜市热闹无比，到处都是欢声笑语，夜晚的夜市以小吃为主，当然古玩和一些小玩意也不少。    夜市中一般都是家庭出现和青年男女恋人，还有就是一群关系不错青年男女或者就是几个互有好感的青年男女！    “哥哥，你女朋友真漂亮，买个花送给她吧！”一个稚嫩的声音响起。    青水低头看到是个五岁左右的小女孩，她有着一双大大的眼睛，不过没有什么神采，提着一个篮子，里面放着十几朵玫瑰花。    青水看着这个小女孩，说话很稚气，并没有去否认他和闻人无双的关系，因为小女孩太小了，不过闻人无双却是脸上蒙上一层晕红，可惜龙墓已经蹲下来：“小妹妹，你怎么这么小就出来卖花，你的家人呢。”    “哥哥，你女朋友真漂亮，买个花送给她吧！”小女孩眨着大眼睛希翼的看着青水。    青水叹口气，拿了一朵花，递给小女孩一两银子，伸手摸摸她的小脑袋的目窗、正营、承灵、脑空、风府几处，不动声色的用手指弹了几下！    “谢谢哥哥！”稚嫩的语言让青水心中很痛！    小女孩走了，甚至连青水多给了银子都不知道，但却是知道说声谢谢，不过很呆板。    看到青水叹气，闻人无双轻轻说道：“你已经给了一两银子，应该够她用上一段时间了。”    青水摇摇头：“那钱到不了她的手中，你没发现他只会说两句话吗。”    闻人无双皱眉，她本就冰雪聪明只是没有多想，“你是说有人在暗中控制着她。”    “嗯，所以给她再多也没有用，我只是略尽绵力，希望她背后的人看在这一两银子的份上让她能多吃一次饱饭。”    青水说这句话并不是装样，他前世家庭一般，来自农村深知穷人的艰苦，后来到城市读书，见到为富不仁的人太多了，他仇富，他看到街上的拾荒者无论是真也好，骗也吧，他都会拿出一块钱略尽自己的力量，只为那个穷人悲哀的样子尽自己的一点力量。    他不求回报，相信做过这样事情的都知道，只为自愿奉献自己的一点心意，这一世青水虽然还是生在村镇，但条件相对不错，却依然属于穷人，不过可以修武，只要有实力，在这九州路你会活的很精彩。    闻人无双看着青水此刻修长的身影感觉是那么的挺拔宽厚，是那种温和如溪水一般的绵绵不绝，这一刻感觉他人性的魅力逼人，不是他做了多大的贡献，而是他的心境！    “那你为什么不救下那个小女孩呢？”闻人无双疑惑的问道。    “存在就有存在的原因，像这样的何止这一个，这是人性的恶劣，我没有那个能力，即使我将这个小女孩救下又如何，她不见得幸福，况且你知道小女孩背后是不是有家人，如果我们救下小女孩，对方会不会报复迁怒小女孩的家人。”青水摇摇头无奈的说道。    看到闻人无双沉默，“好了，不要想了，这些事情本来就是一种不合规矩的合法存在，就像好与坏，善与恶，没有恶如何衬托善，没有坏人了，好人也就不存在了。”    闻人无双看看青水美目一亮：“你的说法很怪，又像歪理，不过很有道理。”    青水苦笑，能没道理吗，这是“诡辩之道”！"
        },
        {
            "106": "上架了！    多余的《美女图》在今天上架了！不声不响，希望大家谅解！    其他的话我也不说了，只是希望大家能够一如既往的支持多余，哪怕留言骂人也好，只要是好的意见，统统接受！    谢谢一直支持多余的兄弟姐妹，你们每天的几分钱，每个月的一包烟钱将会风光我的写作人生，谢谢上善大大和关心我编辑，后面的章节会更加精彩，希望大家看的开心，谢谢！！1"
        },
        {
            "107": "1403【发展，境界提升，一叶剑歌强大了】　　1403【发展，境界提升，一叶剑歌强大了】　　一直等了很久的突破终于到了，而且已经超越了青水的预计，这次的实力增加大大的超越了他的想象，本来以为能达到千万阳就差不多了，加上削弱和神尊神通以及凤凰指让他足以应付很多的局面。　　强者的感觉就是好，所谓艺高人胆大，青水以前也知道，只是现在可以很好的感受那种感觉，他感觉现在自己可以去以前很多不敢想的地方，他有自信。　　一直修炼熟悉稳固自己的实力到紫玉仙境的时间用完，出来的时候已经到黄昏了。　　栾栾已经开始学兽神附体了，而且一个老人完全在教导栾栾，还有在青水的帮助下她的妖兽在这一年中得到了突飞猛进的发展，而且还多了数只强大妖兽。　　青家的人已经陆续的来了，青青和郭破虏也来了，就算是和青家人在一起生活了多年的那些人，就是曾经和霸天王府恩怨的那些至尊和他们的后人，青水也会把他们接到凤舞州。　　只是需要的时间长，但不怕，和前世不同，这里的生命寿元很长。　　另外就是青水也知道了兽神门居然也是四大邪恶势力之一，也是生活在三州交汇的无边无际的荒原中。　　三洲交汇，只有三个方向，凤舞州和翔龙州以及浩瀚州都占了一个方向，还有一个方向是一片荒芜、山地、沙漠、森林、沼泽，这些地方是妖兽横行的地方，一些其它势力，一般会被三州中的实力排除的都会生活在这里面。　　青水不知道四大邪恶势力之间是不是有什么联系，话说敌人的敌人就是朋友，但也有例外，坏人也分档次的，所以，青水也知道什么事都不是绝对的。　　两个老人看到青水后，忍不住精光一闪，很快就开心的笑了：“现在我们两个老家伙联手都应该不是你的对手了。”　　接触了这么长时间，老人也知道青水的肉体强大还有那可怕的功法，所以现在感受到青水的实力后毫不犹豫的说出这句话。　　“一个人的实力毕竟有限，以后仰仗两个老爷子的地方很多很多。”青水笑着说道，和两个老人坐在院落的凉亭中喝酒。　　“颠簸了好久，在这里很好，这里现在就是我们的家，就算不要命，我也会护他们周全。”老人开心的说道。　　两个老人没有名字，他们说忘记了，所以青水直接喊老爷子和二爷。　　时间慢慢的过去，凤舞州的青家人越来越多，而且沧海明月、火云琉璃、青尊、青冥、青音、云端、竹青、青龙等都到了。　　现在一次可以带两个人，但即使如此还是需要大量的时间，不知不觉又是半年过去了。　　青水的实力在这半年中倒是没有太大进步，稳固实力，修炼战技，特别是凤凰指，另外其他时间除了去中州和紫玉仙境其他时间都是用来增加身边人的实力上。　　御膳堂现在已经成为了一个独特的势力存在，低调，名声好，没有人敢主动去招惹御膳堂，当然熟悉的人知道，不摸底的人也会来嚣张，不过青水对于这种小虾米也不和他们一般见识，直接扔出去就行了。　　半年多的时间，青水实力没有怎么提升，但凤凰指的造诣却是得到了一个质的的飞跃，这是凤凰指境界的一个巨大飞升。　　实力没有怎么提升，但战斗力却是提升了很多，相比青水，其他人的进步却是突飞猛进的，栾栾和几女最强，已经很强大了，几女因为血脉觉醒，实力稳固迅速的增加，再加上有青水和老人的帮助，归元丹、平步青云丹、阳丹都已经可以使用了。　　只要可以使用这些丹药，实力提升起来只是早晚的问题，虽然一年只能使用一次，但他有双倍丹药，所以一阳丹、二阳丹、三阳丹等以及归元丹什么的，算下来这些增加的实力还是很强大的。　　加上青水帮他们针灸以及灌顶用盾击的力量帮她们突破，然后稳固她们的实力，这是一种快速的强硬的灌入修炼方式。　　……　　青水现在没有炼制出来五阳丹！　　另外就是两个老人实力也是见长，而且还是增加了很多，身体的机能得到大幅度增加，根基更加稳固。　　夜凰孤舞的实力在这段时间也达到了神虚二重的巅峰，达到了四百万阳的实力，而凝聚的白虎实力更是达到了恐怖的一千二百万阳，还是六只……　　所以现在有夜凰孤舞在，这里都是安全的，至于其他人虽然也很强大，可要和凤舞州顶尖的实力相比还是差了很多、很多。　　达到了国师级别之后，直接就可以服用阳丹将实力提升到阳的境界，以阳力来计算。　　而几女的实力已经达到了武帝境界，也到了漫长累积的境界。　　武帝武者绝对是强大的武者，就算是初级的武帝武者也是绝顶强者，只是和神虚武者相比就差了很多，神虚武者可是陆地神仙的存在。　　青家三代的实力相对就次了很多，想提升不是那么容易，但他们很刻苦，青水也是尽最大的能力提升他们的修为和天赋，和以前相比，他们的天赋也是翻了数倍。　　这是一个长期的任务，家族的强大需要几代甚至几十代的努力，青水有着强大的丹药也需要很久，需要数代人的时间。　　青家如今也才到四代，不过能有今天的成就已经很快了，可是这样的家族也存在巨大的弊端，比如青水没了，这个家族也就完了，如果一个家族靠一个人支撑，那么这个家族就太危险了，说倒就倒了。　　一个强大的家族是由许许多多的强大武者和纵横交错的强大关系构成的，还要有自己的传承，只有这样，家族才能传承下去，传的时间更久一些。　　紫玉仙境中，青水看着一叶剑歌的画像，他已经看了很久了，他不知道她现在在哪里，是不是很好。　　呆呆的，也不知道多久，眼前一阵模糊，接着青水出现在了一座巨大的水晶宫殿。　　一眼先看到的是一只巨大的水晶兽，九颗巨大的脑袋，一身碧甲鳞片反射出淡淡的光晕，身上散发出强大的气息匍匐在那里。　　妖仙，神虚境界的妖兽，而且还是很强大的妖仙，比起火鸟和金鳞龙象也不逊色多少。　　虽然发生了很多变化，但青水感觉这个就是一叶剑歌的那只七头水晶兽，只是现在成了九颗脑袋，大小也大了十来倍……　　这应该是传承成功了，只是一叶剑歌呢，青水四处打量着这座庞大的水晶宫。　　突然一道熟悉的波动，青水回头看去，一个身着素衣，不食烟火的女子走了出来。　　一叶剑歌。　　依旧的不沾烟火之气，似乎比起以前更加的出尘，让人不敢亵渎，她身上的气势不逼人但却是玄奥的让人捉摸不透。　　她居然也这么强大，青水感觉自己和她只论实力的话应该不相上下，但她身上的那道玄奥的感觉青水都感觉她的战斗力绝对恐怖无比，不过他心里还是特别的开心，他愿意让她的女人都比他强大才好。　　一叶剑歌看到青水一愣，很快她就知道这不是真实的，而是一种神识沟通，想到这些微笑着向着发愣的青水走去。　　一笑尘世生！　　这笑容很轻，但却是散发出强大的生机，这是一种说不出的感觉，就像仙人怜悯时间一般。　　“青水。”一叶剑歌看着青水愣愣的样子笑着喊道。　　“你还好吧，你知道这里是哪里吗？”青水拉住她的手问道，现在知道她安好，而且和妖兽的实力大增，心里也踏实了很多。　　“我不知道，这里有禁制，不过我很快就可以出去了。”　　“嗯，我也帮不上你，不过还好，这家伙现在实力不弱，这宫殿应该是在水底，所以出去的时候有水晶兽，不用发愁，但还是要小心点。”青水指着水晶兽说道。　　“我知道，你们都还好吧，不知不觉一叶剑歌离开有将近三年的时间了。　　”青家现在大部分都搬到了凤舞州，到时候你出来的话如果方便直接来凤舞州城找御膳堂，或者去中州青家，我会每个月回去一次，到时候可以把你带过去。”　　“嗯，只是现在不知道这里是哪里，估计想回去要不少时间，你也不用担心，水晶兽的速度和保命能力还是很强大的。”一叶剑歌开心的笑道。　　青水要想说什么的时候，一阵波动，青水回到了紫玉仙境，时间几乎没有动，现在算是知道一叶剑歌的安全了，把这个消息告诉栾栾还有一夜天，他们应该很高兴，青家所有人都应该感到高兴。　　州城就是州城，御膳堂现在已经再次增加了两个医师，而且身世也是不凡，这下御膳堂更加强大，两个医师知道这御膳堂的强大，而且离不开御膳堂，这对于自己的家族和自己都是一个巨大的机遇和利益，所以都是会拼尽全力维护御膳堂的正常运作。　　袁苏基本上不用出诊，没事研究药方，比如三倍药房……　　夜凰孤舞除了修炼就和老人一起维护这里的安全，这里是青家的根基，决不能出一点差错，顺便教导一下其他人的修炼。　　很多东西青水都是提前准备好的，丹药、功法什么的，再说夜凰孤舞在这里，加上九州履，所以青水决定出去看看，有些事情已经可以做了，但每个月还是要回一次中州接人来凤舞州。===========================================阅读更多章节请登录飞库网 http://www.feiku.com飞库网 - 原创小说网站=========================================="
        }
    ],
    "catalog": [
        {
            "0": "作品：美女图作者：我是多余人分类：玄幻奇幻简介：新书【龙血战尊】已经发布请大家多多支持！一个带着上古强身术和养生之道一系列辅助性的功法的人穿越到九州大陆，他是否能站在这世界的顶端，十二张美女图代表这个世界的十二个最风华绝代的女子！=========================================="
        },
        {
            "1": "001青家青水"
        },
        {
            "2": "002三年时光"
        },
        {
            "3": "003身体异变"
        },
        {
            "4": "004《上古强身术》"
        },
        {
            "5": "005青水要习武"
        },
        {
            "6": "006《青莲武决》"
        },
        {
            "7": "007洗髓伐脉"
        },
        {
            "8": "008天生神力？"
        },
        {
            "9": "009跨入二重天"
        },
        {
            "10": "010暗器灵寂拳"
        },
        {
            "11": "011初试暗器"
        },
        {
            "12": "012金色巨狼"
        },
        {
            "13": "013三重天鬼步"
        },
        {
            "14": "014仍是废物"
        },
        {
            "15": "015蓝家蓝烟儿"
        },
        {
            "16": "016尊贵的药师"
        },
        {
            "17": "017三代长孙"
        },
        {
            "18": "018绝色女子　　“难道他真的有一天会踏足大陆顶峰！”　　青子摇摇头，被自己的想法吓了一跳，怎么会有这种不切实际的想法，毕竟青水体质先天羸弱，能和常人一样就已经不错了。　　看着青水温润懒散却又有种与周围契合的样子，青子感觉青水很与众不同，特别那双漂亮的眼睛包含了太多的东西，散漫、不屑、冷漠、挣扎还有丝丝忧郁。　　两人站在青家庄外的山坡上，清风徐徐，令人心旷恨意，青水感受着大自然的美好，在前世即使度假村、农家乐都没有这个世界有灵气，不然普通人怎么可以活到一百五十岁。　　站得高不只是看得远，站得高还有令人生出一种豪气~　　“怪不得人都希望被别人仰视，儿自己去俯视整个世界。”　　青水和青子随意的聊着一些无关紧要的事情，叙述者兄弟之间本不太熟悉的亲情，青家虽然在这方圆百里的山地是大族，但也就只能在这里，离开这里甚至连百里城的几个世家都不能比，要不是青罗老爷子达到后天巅峰，百里城的那些世家甚至都不会看一眼青家这样的小家族。　　毕竟百里城里的几大世家也是传承将近千年的家族，论人脉和人气都不是青家这样几十口的人家可以比拟的，还好青家有着自己的独特修炼方法，人数不多却是占有一定地位。　　就在青水走神之际却听到远处的传来脚步声，扭首看到青贝向这里跑来。　　“青子哥哥、水哥哥，家里来人了，爷爷让你们都过去。”青贝跑的有点小脸泛红，但还不至于气喘。　　“家里来人了？里的什么人？”青子轻轻微皱额头问道。　　这个动作落在青水眼里感觉很怪异，平时憨厚的青子看来并不是表面那么天真无邪，青水笑笑拍拍头。　　“不知道，隐约听到好像是百里城的人。”青贝眨着那双乌黑水灵的大眼睛。　　“百里城！”　　青水对这个名字很熟悉，甚至连百里城的一些有名的家族青水都知道，还有青家在百里城可是有生意的，青衣就是负责百里城的药材生意。　　“青水、小贝，走我们回去。”青子喊了声就迈步向前走去，身影颇有一股龙行虎步之姿。　　“看来青家的三代长孙并不是表面那么和善憨厚！”青水在后面若有所思，不过想想也就释然，那个男人又肯甘愿屈居人下，何况青子能在弱冠之年达到武士六层，如果真的没有智慧那时不可能的，现在只有一个结果。　　“三代之内，现在，至少是现在，青子当之无愧第一人，当然青水是个例外，毕竟他现在如带着外挂打游戏一般，至少这几年来是，所以无论件事或心境。　　当三人回到家时看到门口停着几匹骏马，尤其其中一批全身火红没有一根杂色，身长将近四米，高近两米，全身通体流畅，粗壮却不失流线条的矫健，其鬃曳地，神骏异常。　　青水看到这匹马后感觉这不是家养一般，这种高大的战马就是碰上一般的狮虎也有一搏之力。　　青水在青家庄附近见到的马屁或者野兽虽然不是很多单却知道可能是地理环境以及气候的原因，这里的野兽甚至就连野猪或者圈养的猪、牛羊等都是一场高大。　　所以青水见到这批高大的骏马时并不是惊叹它的体型，而惊叹于这匹马有种龙姿！头颅高高扬起，周围的几匹也算是万种挑一的骏马却是被压制的死死的。　　“这马骑起来一定又快又稳！”　　“恩，骨骼紧密宽大，四蹄健壮微细，乘之如蹑云，一尘不动。”青子摸摸下巴随口说道。　　“青子哥懂相马！”青贝惊喜的说道。　　青子摇摇头，“不懂，只是听别人说过，不过感觉都没有这匹神骏。”　　说完笑笑，青子带头向着院中走去。　　青水在前世记得《朝野佥载》记载：隋文帝时，大宛献千里马，其鬃曳地，号曰狮子骢。惟郎将裴人基能驭之，朝发西京，暮至东洛。隋后不知所在。　　“应该是狮子骢。”　　青水看到青子和青贝已经走进去，不禁玩心大起！　　“红骡子，看你那骄傲样，老子偏偏要骑骑你。”青水伸手想去摸摸那火红的狮子骢。　　青水慢慢的伸手摸向比自己高一个头还多的高头大马，当手还有一尺多远时遭到狮子骢的一个响鼻，好像警告又想不屑。　　“我*，你一个牲口骄傲个屁！”青水忍不住骂了一句，如果让青家其他人看到一定会惊讶万分，青水会说脏话。　　也只有青水一个人时才会爆粗口。　　青水不为所动，对于狮子骢的威胁青水不屑的给了一个藐视，继续伸着安禄山之爪而且是向着狮子骢的屁股抹去。　　青水知道这可能是匹母马，青水的举动彻底激怒了狮子骢，暴起的狮子骢猛然转身居然前身腾空而起。　　四米长的身子有将近三米抬起，一声嘶鸣声如龙吟一般，粗壮的前肢向着青水践踏下来。　　“咦，脾气不小嘛。”青水随意的伸出白皙的手掌将那迅速踏下的前腿稳稳托住。　　然后翻身腾空而起跃上马背，那身影矫健、霸气还有和谐的美感，和刚才狮子骢的腾起践踏有着惊人的相似。　　“咦，年轻人你居然能骑上我的火焰狮子骢。”一声柔和平静如空谷幽兰的女音传进正想驯服狮子骢的青水耳边。　　听到声音，青水回头看到一个年纪大约双十的年轻女子，一个绝色美女，清丽脱俗的容貌却是一身火红的骑士装，冷漠的美眸和微翘的性感嘴唇让青水一向平静的心灵有了涟漪。　　多谢大家支持，回头修改，发现不够两千字不让发表，还差点字数，就打点别的，时间紧，没办法了。多谢大家支持，回头修改，发现不够两千字不让发表，还差点字数，就打点别的，时间紧，没办法了。"
        },
        {
            "19": "019眉目如画　　青水正看着一身火红骑士装的绝色女子，脑子想着其他，一双好看的眼睛渐渐散发异样的光芒。　　女子看到青水的目光，好看的眉头轻轻皱起，她不肯定青水在想什么，因为青水的那双眼睛很好看，难以想到那是一种非分之想的目光。　　这也难怪青水，他没有什么感情经历，年龄现在也到了懵懂时期，第一眼看到这个女子就感觉惊艳无比，特别是那张玉颜更是眉目如画，只是神色有点冷漠，不过比前世的那些美女明星好看无数倍。　　“你好，这匹马是你的？我可不可以骑下？”青水回过身后却说出一句让此女意外的话。　　青水一边说话一边继续压制胯下暴躁的狮子骢，虽然是在向女子询问，但却没有丝毫想下来的意思。　　“你想骑我的火焰狮子骢？”女子看着青水仍然冷漠的说道，冷漠的容颜加上火红奔放的骑士装让她有种妖异的美。　　青水倒也感觉好笑，自己不说对方同意不同意就骑在她的马上，而对方显然也不是吃亏的主，看到对方无赖，她倒是直接开问，证明还是要她说了才算。　　青水这时却是翻身落下，微笑的看着身材高挑峰峦起伏的女子，很是欣赏的点点头：“你是百里城来的。”　　“嗯！”女子嗯了一声，毕竟也不是秘密，自己来到这里别人一看就能看到自己是外地来的。　　就在青水想问她们来青家是什么事情的时候，却见青罗陪着一个老头和一个青年走了出来。　　老头衣衫很是朴素却是手工精细，加上老者的气质稳重祥和，一看就知道老者是个上位者，至少也是一个地方有头脸的人物。　　老者身后的青年倒是和那个女子年纪相仿，穿着和老者就是两个极端了，青年一身华贵的锦罗绸缎衬托本来就英俊的他更是有种贵气，一看就知道不是平民百姓，唯一让人感觉就是太傲气，一副牛气哄哄不把天下人放在眼里的样子让青水感觉很好笑，因为他想到这个青年和狮子骢倒是一个德性。　　青水看他们面带微笑的出来应该是要离开了。　　“青水，来见过你南天伯伯！”青罗看到青水后招招手开心的说道。　　“南天伯伯好！”　　“你就是青衣丫头的孩子，感觉青衣还是小孩子的，没想到她的孩子都这么大了，小伙子很好。”司徒南天温和的说着，不急不缓的话语让人听着格外舒服。　　“青水，来来，这个是我的孙子司徒不凡，这个是师轻装！”　　“她还是我未婚妻！”司徒不凡挑挑眉毛似笑非笑的补充道。　　“哦，很好，只是可惜了。”青水似有所发，并非作戏，也许青水第一眼看到司徒不凡就不顺眼，加上说道师轻装是他未婚妻那得瑟的样子让青水很不舒服。　　他第一眼看到师轻装就感觉此女美艳不可方物，虽说有点冷漠，但如果以后能对你展颜一笑绝对胜过春暖花开。　　“你你、、、、、、”司徒不凡被气的张口结舌，他堂堂百里城四大世家之一的司徒少爷何曾被人这样怠慢过。　　青水的口气在场的人都明白，看来也许青水并不是第一个这样说的。不然他也不会这么沉不住气，不过青水的话也真气人。　　看到司徒不凡的样子和度量，青水心中充满不屑，更是肯定对方就是一个被宠坏的不知道天高地厚的半大小子，前世叫二世祖。　　回头看到师轻装，青水发现始终师轻装脸上没有任何哪怕一点点的波澜，只是轻轻的优雅的抚摸着火焰狮子骢。　　火焰狮子骢好像极度喜欢被师轻装抚摸，享受的闭上眼睛。　　“不凡，我出来时给你说过多少次，要以礼待人，宽宏大量，目光要远大，你都忘了吗？”司徒南天不温不怒的说道，像是清风吹过，很舒服，青水能感觉到在火大的人也能被这句话抚慰平静。　　司徒不凡微微低头不再言语。　　“青水，不许对兄长无礼。”青罗看似在责怪青水，但语气相当温和，让青水感觉外公好像很欣赏自己的行为。　　司徒不凡心中有气，如果在外面就凭青水这一句话他就会让青水吃不了兜着走，百里城附近谁不给他司徒大少爷三分面子。　　师轻装!　　青水心中想着，此女不但人美，名字也不错，应该来自百里城的师家，师家同样也是百里城的四大世家，而且还是最强的，据说百里城的城主就是来自师家。　　“南天兄，我就不远送了，以后到百里城会去叨扰南天兄的。”青罗停下脚步和司徒南天道别。　　“兄弟客气了，这是那里话，到百里城司徒家就是青家，我们兄弟何必如此客气。”司徒南天看似生气的说道。　　司徒南天带着司徒不凡和师轻装以及几个随从离开了。　　“这老狐狸，这么多年过去了，还是如此奸诈！”青罗叹口气有点无奈的说道。　　“外公，这司徒南天看起来很是随和又懂礼仪，为人看似也不错嘛。”青水看似认真的说道。　　“哈哈，你个小狐狸，装糊涂啊，你以为外公看不出你的小算盘，甚至我感觉你到了司徒南天的年龄比他还要奸诈。”说完哈哈笑着，好像很开心。　　“外公，我有那么奸诈、、、、、　　“你聪明，心眼多，甚至我感觉你看人都很准，可惜你武学天赋不好，不然以你的悟性在武学上一定有所成就。”青罗拍拍已经比自己不矮的青水的肩膀似感慨似开心的说道。　　“爷爷，为什么阻止我，不然我非要那小子好看，敢羞辱我。”走在回去的路上司徒不发仍然岔岔不平。　　“唉！”司徒南天叹口气，看向自己这个孙子，眼中有着一丝掩饰不住的失望，自己这个孙子虽然在武学上倒也差强人意，可在为人处世，差太多了，仗着在百里城，仗着司徒家现在的一点名望就不把任何人放在眼里，可他不知道在外面，百里城都不入流，司徒家离开这方圆千里什么也不是、、、、、、、、　　【可在为人处世，差太多了，仗着在百里城，仗着司徒家现在的一点名望就不把任何人放在眼里，可他不知道在外面，百里城都不入流，司徒家离开这方圆千里什么也不是、、、、、、、、】"
        },
        {
            "20": "020药材等级"
        },
        {
            "21": "021想强大很艰难　　“难道那些珍贵以上的药材不能直接服用吗？”青水知道前世有人生啃百年人参什么的！　　青衣拍拍青水的脑袋，微笑的说道：“普通的药草许多只要稍微加工就可以直接服用，当然能吸收的药力也只有十之一二，大部分都会药力都会流失排出体外，当然也有少数例外的，但即使是普通草药只要超过五百年份的就不能直接服用，对身体损害甚大，如果是珍贵以上的药草直接服用会有生命危险！”　　“哦，那那些不能直接服用的药草是不是用其他的办法可以服用！”青水想了想，因为他想到那个尊贵的职业！　　炼药师！　　“不能直接服用的药草就需要炼药师把其炼成丹药，还可以充分的得到利用和吸收！”青衣看到儿子对炼药师好像很有兴趣！　　原来如此，青水本来以为一般药草都可以直接服用，之多浪费一点，毕竟珍贵药材的药力一次肯定不能吸收的完，所以大部分都会被排除体外，但没想到不只是浪费而已，甚至还会爆体而亡！　　“娘亲，既然炼药师也分等级，并且等级和药材等级相匹配，那么一个五级普通炼药师和一个三级普通炼药师都炼制普通的丹药有什么区别！”青水想想，和自己想象的是否一样！　　“等级越高的炼药师练出的品质越高，还有就是普通炼药师是很难炼制出珍贵药品的，所以说炼药师中的等级更是森严！”　　炼药师和药材等级划分一样，只是在细分，每品分十级也就是八品八十级！　　从高到低分别是普通级炼药师、珍品炼药师、玉品炼药师、王品炼药师、皇品炼药师、帝品炼药师、圣品炼药师以及传说中的神品炼药师！　　“果然和梦幻西游中的一样，等级越高品质越高，只是又有许多不一样的东西，只是不知道自己什么时候才能学到那上古时期的炼药术，不知道炼制出的那些三级药在这个世界属于什么等级！”青水暗暗想着，对那炼药术越来越渴望！　　“那百里城的司徒家要收购我们家的珍贵药材，莫非他们家有炼药师？”青水看到司徒不凡那牛气冲天还有那师轻装明显看不上司徒不凡但却是成了他的未婚妻，莫非就是因为这个。　　青衣惊异的看着儿子，这小子是瞎猜还是知道什么，不过还是笑着开心的揉揉青水那有点凌乱的头发说道：“被你猜到了，司徒家之所以能成为百里城最显赫的家族就是因为司徒南天的儿子中出了个玉品的炼药师！”　　“才一个玉品的炼药师就能如此嚣张？”青水惊讶的说道！　　青衣扑哧笑了出来，在青水的脑袋上不轻不重的敲了一下，嗔了一句：“什么叫才一个玉品炼药师，你以为炼药师很多吗，整个百里城有名有姓被人知道的玉品炼药师一只手都数的过来，虽然司徒家的那个姓雷的只是一级玉品炼药师照样可以很嚣张？”青衣说道最后自己也乐了！　　青水挠挠头傻乎乎的笑着，看到娘亲高兴他就会很开心。　　青水也只有在青衣面前才会像个孩子，像个傻小子、、、、　　“那炼药师那么珍贵，司徒家怎么没有去更强大的城发展呢，怎么窝在百里城这里呢。”青水没想到一个区区一级玉品炼药居然在百里城都是一个显赫的牛人。　　“嗨，你不知道宁做鸡头不做凤尾吗。”　　青水明白了！　　“娘亲是说出了百里城，外面越是发达广阔的城镇，那里还有更多更强大的炼药师，司徒家到哪里并不算什么毕竟他只是个一级玉品的炼药师。”青水心中更是向外外面的世界，可惜没有实力的他知道，外面的世界很精彩但也很危险！　　“嗯，炼药师其实很强大，当然说的是那些能够炼制王品或者王品以上丹药的炼药师，因为他们本身就是先天强者！”　　青衣的话让青水一怔，先天？不说别的但一个先天的实力就可以在百里城横着走，何况人家还是个药师呢，最尊贵的职业之一！　　“一个炼药师这么厉害，他们被忽视把精力都用在炼药上面吗，怎么可以都那么强大？”青水有点纳闷，不过想想也就是了，毕竟那可是最尊贵的职业，如果每个人都轻易的炼制出王级以上的丹药还能谈到尊贵吗！　　“炼药师的要求很是严格，想炼制出王品以上的丹药必须具备先天实力，只有到了先天才能用自己的先天之火来炼制丹药！”青衣已经和青水走到自家房子里！　　“虽说先天难以达到，但达到先天一下的普通、珍贵、玉品级的炼药师难道也那么难，百里城千万人口居然只有区区几位玉品炼药师。”　　“炼药师很风骚的吗！”青水感觉炼药师一定很风骚！　　“炼药师主要是要求资质很严格，必须要聪慧异常熟读《大陆医经》和《万种草药辨析》　　以及《草药配方》、、、、、、、单这些枯燥乏味的书籍就让人十之八九的人望而止步，单有毅力还不够必须记忆力、理解力超群！”　　“只有这些只能成为一个普通的医师可以为人看病抓药，但要成为炼药师还是远远不够的，然后得到师傅指点才能学到炼药术，也叫炼丹术，只是达到先天也就是王品以上的丹药才能称为炼丹！　　“哦原来如此，娘亲，那个《大陆医经》、《万种草药辨析》、和那个《草药配方》这些书籍好找到吗？”　　【此字数不算，不用看，“炼药师很风骚的吗！”青水感觉炼药师一定很风骚！　　“炼药师主要是要求资质很严格，必须要聪慧异常熟读《大陆医经》和《万种草药辨析》　　以及《草药配方》、、、、、、、单这些枯燥乏味的书籍就让人十之八九的人望而止步，单有毅力还不够必须记忆力、理解力超群！”　　“只有这些只能成为一个普通的医师可以为人看病抓药，但要成为炼药师还是远远不够的，然后得到师傅指点才能学到炼药术，也叫炼丹术，只是达到先天也就是王品以上的丹药才能称为炼丹！　　“哦原来如此，娘亲，那个《大陆医经》、《万种草药辨析》、和那个《草药配方》这些书籍好找到吗？”"
        },
        {
            "22": "022无奈的谎言"
        },
        {
            "23": "023等级疑问"
        },
        {
            "24": "024神丹还是废丹"
        },
        {
            "25": "025青家藏书阁"
        },
        {
            "26": "026《大陆医经》"
        },
        {
            "27": "027-028百万里群山"
        },
        {
            "28": "029生死一线"
        },
        {
            "29": "030紫玉仙境"
        },
        {
            "30": "031原来有限制"
        },
        {
            "31": "032《基础剑诀》"
        },
        {
            "32": "033十年磨一剑"
        },
        {
            "33": "034刺之一剑"
        },
        {
            "34": "035吃掉力量果"
        },
        {
            "35": "036回到青家"
        },
        {
            "36": "037落凤镇夜市"
        },
        {
            "37": "038三代比斗（一）"
        },
        {
            "38": "039三代比斗（二）"
        },
        {
            "39": "040三代比斗（三）"
        },
        {
            "40": "041青贝战蓝烟儿"
        },
        {
            "41": "042一招又见一招"
        },
        {
            "42": "043青水绚丽的一击"
        },
        {
            "43": "044战后、成人礼"
        },
        {
            "44": "045一粒废神丹"
        },
        {
            "45": "046青水的身世（一）"
        },
        {
            "46": "047青水的身世（二）"
        },
        {
            "47": "048风韵犹存"
        },
        {
            "48": "049神秘的凤梧曦"
        },
        {
            "49": "050繁华的百里城"
        },
        {
            "50": "051叫虞河的女人　　“你真的把司徒家那个司徒不凡给打晕了？”　　“三舅，你听谁说的？”青水知道青湖应该是不知道这件事情的，而自己今天几人前来也没有人给他说这件事的。　　“百里城那些上流的家族都知道了，那些自认天才的青年一辈一直要嚷嚷去找你找回场子。”　　青水笑了，只是青年一辈吗，还真没怎么放在眼里，当然青水不会那么狂妄自大，如果当中隐藏个变.态也说不准，就像自己，当初谁又知道自己是个意外呢。　　“你相信吗，三舅。”青水笑呵呵的问道，青水知道自己这个三舅是最憨厚的一个人，诚实、本分是他最大的特点。　　“说实话我都不知道自己该相信还是不相信，只是那群骄傲的有钱少爷小姐们个个气的厉害，大骂司徒不凡是猪头，把百里城的脸都给丢尽了，我感觉应该是真的。青湖看着此时的青水感觉这小子有点不一样，怎么说呢，很自信的感觉。　　“呵呵，就是力气大点，不小心把那个很得瑟的家伙打晕了。”青水在青家长辈眼中一直都是诚实、懂事的孩子，不过说出的话却是属于站着说话不腰疼。　　青湖的嘴角咧了咧，没有说什么，不过很快就是开心的笑容布满脸上，“走，知道你们要来，三舅已经在虞河楼定下位置，中午一起去吃顿好的。　　青家药行中青家人不多，一般只有三到五个，剩下的都是找的伙计，就像过年的时候只有青湖夫妇在，平时青衣也在，如今加上青水、青山、青石也才六个人。　　青石是青湖的儿子，如今青湖夫妇看到儿子来了，也不知道是开心还是担忧，来到这里说明儿子在武学上没有前途，不过能一家人团聚也不错。　　由于虞河楼也是在这最繁华地带，距离青家药行也不是太远，所以六个人就步行前去，这也正好符合青水的心意，路上顺便可以看看热闹的大街上有什么新鲜玩意，最主要的可以看看百里城的美女怎么样。　　刚过完年，天气其实还很冷，青水、青山、青石，就连青湖夫妇也是穿着绸缎做的棉衣，青水清秀的脸特别是眉间的浅色朱砂让青水有种妖孽般的气息，俊逸却不张扬，嘴角一丝翘起的弧度，像嘲笑又像不屑，青水性格没变，只是和前世越来越接近。　　青水一路上和青山、青石不时的看看这个，看看哪个，青水也不忘看看美女，发现即使在百里城这么繁华地带，美女也不是随便就一抓一把的，不过穿着时尚，把身姿勾画的曼妙有致。　　“青水长大了啊，知道看漂亮女孩了。”青湖的妻子袁颖看到青水不时的看向那些身材火爆的女孩和女人忍不住笑道。　　“舅母，漂亮的东西本来就能养眼舒心，不管是风景也好人也好，看看心里舒服吗。”青水挠挠头装出衣一幅憨厚的样子。　　“噗嗤，你这娃娃倒是很有意思，看美女都能编出这个好的理由。”　　青水一看是一个少妇一般的美丽女人，身材丰腴恰到好处，既不夸张却又丰润，双腿修长笔直，腰肢很细很细，让青水想到蛇腰两个字。　　脖子白皙修长，显得特别性感，她的仪容很端庄，美眸漆黑深邃，鼻子如玉雕，小嘴红润性感的微微翘起。　　“小家伙，不知我可不可以成为风景让你养养眼！”女人浅笑嫣兮的说道。　　“当之无愧，你是一道美丽的风景线！”青水认真的说道。　　青水的话惹得女人一阵娇笑，那磁性的好听的声音让青水心里麻麻的！　　“虞小姐，这个就是我我儿子青水，别听他胡乱言语，这小子歪理最多了。”青衣开心的拉着那个女人说道，看来很熟。　　“青水，哦是你啊，我说司徒家那个败家子原来是被你打了，打得好。”被称为虞小姐的漂亮女人笑呵呵的说道，还向青水眨眨眼睛，样子特别可爱。　　青水也没想到自己打晕司徒不凡传的这么快，居然这个女人也知道，嗯，虞河楼，这个女人又姓虞，莫非这个楼是她的。　　“走，房间给你们准备好了，这顿算是我请你们，就当为你们接风。”虞姓女人拉着青衣和袁颖走在前面。　　青水这时抬头发现原来已经到了，这是一座比青家药行看起来还要高一点，相对要贵气许多的酒楼。　　正中上方龙飞凤舞的写着“虞河楼”三个大字，让这座雄伟酒楼更是增加三分高雅情调。不仅气势恢宏，踏进虞河楼中更是感觉别出心裁。　　除了装扮气势恢弘之外，更是有着出乎意料的细腻，外面虽然很冷，即便是在这过年的冬天里，虞河楼内部依旧是不乏小桥流水，鸟语花香的美景，室内温度更是维持在温暖如春季一般。　　酒楼经营也是别出心裁，里面统一色女子，其中更是不乏美女，这是很多酒楼都用的方法，当然这里很正规，不是风月场所。　　由此可见这里不是百里城寻常人家能消费的起，饶是如此，百里城富贵有点实力的人不少，又加上流动人口的和那些刀尖上生活的武者都是慕名而来，高昂的消费挡不住如云的流客。　　最好的位置是最高层，可以将百里城许多景观尽收眼底，那里是很少对外开放的，不过她们一行人沿着这个呈回字行的楼向上走去，中间更是经过的内廷如姑苏庭院般。　　很快到达虞河楼的顶层，是最好的靠窗的一间，从这里向外看去，广阔的视野可以远远看到最近的城墙。　　“每个人都希望站在高处！”青水站在窗口看着楼下熙熙攘攘的人群，他们的身影是多么的渺小，而他们有的看向这个酒楼的楼顶是需要使劲的扬起脑袋，而自己只需微微低下头。　　就在虞姓女子离开时，青水知道了女子叫虞河，是这虞河楼的老板，她是百里城虞家的人。　　感觉可以，麻烦点下放入书架，这样我会更有动力码字的，谢谢各位兄弟姐妹了。　　感觉可以，麻烦点下放入书架，这样我会更有动力码字的，谢谢各位兄弟姐妹了。感觉可以，麻烦点下放入书架，这样我会更有动力码字的，谢谢各位兄弟姐妹了。"
        },
        {
            "51": "052百药园里青水"
        },
        {
            "52": "053发现宝贝了？"
        },
        {
            "53": "054百里城的挑战"
        },
        {
            "54": "055不小心干翻一群"
        },
        {
            "55": "056再遇师轻装"
        },
        {
            "56": "057学会得寸进尺"
        },
        {
            "57": "058司徒乱的秘密　　“青水，你真的用《基础剑诀》将司徒不凡几人打倒了？　　青衣开心有点惊讶的看着青水问道，毕竟青水打倒的那几个青衣相对还是了解一些，看到儿子能力还是感觉很骄傲，作为一个母亲看到儿子特别是儿子优秀时，心里是最欣慰的，也是最自豪的。　　“嗯，其实《基础剑诀》中有着可以用的的好东西的！”青水认真的说道，毕竟这也是实话。　　“青水，你是怎么做到的，你打倒的人中那个师宗尧我还是知道的，在年轻人中也算是不错的实力了。”青湖皱着眉头疑惑的问道。　　“其实也没有什么秘诀，我就是将《基础剑诀》中的一个刺剑式练习了上百万次，更是琢磨了无数次，算是领略到这刺剑的一点真谛，如果别人能一样练习上百万次应该也会很容易做到。”青水感觉这个没有必要隐瞒任何人，因为能像他这样挥霍时间的不多。　　“青湖和青衣就连青山和青石在内都惊呆了，十年磨一剑几乎人人都知道，但一招最简单的剑式反反复复的练习上百万次，这事什么概念，这要有多大的毅力，还要承受多大的寂寞。”几人看向青水的眼光怪异和佩服。　　青衣微笑的摸摸青水的脑袋，心里却是复杂之极，儿子给她的惊喜和意外越来越多，她发现青水越来越有点神秘，同时也暗暗佩服曾经教导过青水的那个老人。　　儿子很聪明，又能吃苦还有着非凡的毅力，以后出人头地应该不是什么难事，每个成大事的人不但要能吃常人不能吃的苦还要能忍受寂寞。　　青家这几人开心的聊着天，不时的说说百里城的趣事，气氛融洽，或者前去帮着招呼下前来购药的人们。　　百里城某一豪华的房间内！　　一个精装的魁梧青年赤身luo体的爬在一张舒服的床榻上，边上一个高挑丰腴的女子身披浴巾正弯腰在精装青年的背上揉揉捏捏。　　女子有着一头靓丽的黑发，皮肤白皙，看到的侧面很美，小巧的耳朵特别漂亮，柳腰纤细。　　时间过去半个时辰时间，女子的声音都变得嘶哑，，男子制止女人的叫声后，开门走了出去。　　男子沿着走廊，走下楼梯，这里是个独立的豪华院落，布置想当奢华，走廊大厅全部是红色地毯，宽敞明亮很是适合金屋藏娇。　　男子刚走到大厅，瞬间俊脸从阴霾痛苦变成自信满足的神色，大厅里的几个青年男子微笑的走到男子身前。　　“还是乱哥厉害。”一个相对要瘦弱的一点青年讨好的笑笑向着精装男子伸出大拇指。　　被叫成乱哥的青年也是满足的笑笑，是男人都理解的笑容。　　这个被称呼乱哥男子就是司徒家的司徒乱，司徒家的青年中实力最强的一个，他一遍游刃有余的和这帮朋友兄弟嘻嘻哈哈的说笑，但心中听到他们的奉承却是更加难受，但这一切只是埋在心底。　　“乱哥，那个青家庄打败弟弟的小子来了百里城，并且刚才已经将你弟弟还有师宗尧在内的好几人都摆平了。”一个虎背熊腰满是精明的青年声音响亮的说道。　　“项辰，你家项星好像也被打晕了吧。”司徒乱和众人坐下后，一个年轻的女子很快端上茶杯和茶壶熟练的沏茶倒好。　　紫砂壶杯，司徒家财大气粗，这些人又是有名的纨绔子弟，吃好的喝好的，玩好的，这是情调，不然对不起纨绔这个称呼。　　“嘿嘿！”项辰尴尬的笑笑。　　“项辰，你这样老是低调也不是办法，难道你真的要看着项浪继承项家不成，你不是长孙又如何，你可以制造点利于你的事情，让项浪不但名义扫地还要被家族赶出家门岂不更好。”司徒乱看着这个嘻嘻哈哈忠厚的项辰，但他可知道这小子肚里的坏水和心狠手辣。　　“时机还没成熟吗，再等等，到时乱哥可以助小弟一臂之力！”项辰憨厚的笑笑。　　司徒乱自从不小心修炼伤了下身后找了许多医师都是无能为力，司徒乱有种万念俱灰，他好女人，但现在却是成了废物，一怒之下将医师杀死，只要知道自己这件事情的医师全部杀死，这个秘密只能自己知道。　　之后就把所有精力全部用在修来你上，但他以前好女人朋友都知道，所以他就用手段将刚才在房间的女孩抓来让她配合，不然就杀光她全家，如果谁知道这件事情也会杀她全家，女孩无奈只能这样配合司徒乱。　　“项浪知道这件事情吗？”司徒乱看向项辰问道。　　“知道，但他从不管我们的事情，他怎么会看起我们这帮人呢！”项辰有点复杂的说道。　　“哼，自已清高的家伙，到时连怎么死的都不知道。”司徒乱心里想到。　　“外面的人已经欺负到我们百里城头上了，反正青年中他是我们百里城的代表，我们也不要出手，看看他能忍到何时。”　　这些人都是百里城的大户家族子弟，项辰是项家的，只是像依靠司徒乱能将项浪搬下去而结成的朋友。　　青水在青家药行忙自己的事情，他才不管那帮闲得发慌的二世祖干什么，只要不找他麻烦哪怕你们田田去大街上调戏良家妇女青水也懒得管，自己又不是什么好人、菩萨。　　晚上，青水进入紫玉仙境后，青水想到白天放进去的两个东西，终于在池水旁边找到，拿起那根充满灵气的黑树枝还是树根，仔细的看了半天，最后还是没有发现可能是稀世珍宝后就随手在池边靠着力量果树种下，并且浇了一点池中的水。　　看了几眼那黑色圆石头就放在池水旁湿润的土地上，然后就开始了一如既往的修炼，青水把大部分时间都放在了修炼上古强身术上，只是在冲击壁障失败后修炼一会鬼步、灵寂拳、暗器和《基础剑诀》！　　青水希望早点能进入上古强身术的四重天！　　【看了几眼那黑色圆石头就放在池水旁湿润的土地上，然后就开始了一如既往的修炼，青水把大部分时间都放在了修炼上古强身术上，只是在冲击壁障失败后修炼一会鬼步、灵寂拳、暗器和《基础剑诀》！　　青水希望早点能进入上古强身术的四重天！】"
        },
        {
            "58": "059青水的色心"
        },
        {
            "59": "060发现挣钱门道"
        },
        {
            "60": "061想到流口水"
        },
        {
            "61": "062不小心贴上了"
        },
        {
            "62": "063色香无与伦比"
        },
        {
            "63": "064抱够了吗"
        },
        {
            "64": "065销金窟夜香居"
        },
        {
            "65": "066绝代有佳人"
        },
        {
            "66": "067先天、闻人无双"
        },
        {
            "67": "068剑技境界之真谛"
        },
        {
            "68": "069神奇的先天金丹"
        },
        {
            "69": "070敲出了炼丹术"
        },
        {
            "70": "071《上古阴阳火诀》"
        },
        {
            "71": "072混沌神针！"
        },
        {
            "72": "073青水与闻人无双"
        },
        {
            "73": "074天眼神通和圣之手"
        },
        {
            "74": "075黑鱼是个麻烦"
        },
        {
            "75": "076又占虞河便宜"
        },
        {
            "76": "077仙风道骨"
        },
        {
            "77": "078百里经纬（修）"
        },
        {
            "78": "079青云州之沧浪郡（修）"
        },
        {
            "79": "080不小心吻了虞河　　青水和百里经纬聊着一些话题，大部分都是青水在问，而百里经纬回答，青水在这一段时间知道了许多东西，包括许多出名的地方以及强大的世家和宗派，只是都是沧浪郡的，比如沧浪郡的天剑宗、焚香谷、合欢门、巨剑门、、、、、、　　而百里无锋从头到尾几乎没有说一句话，青水看出他是个骄傲的人，也是个不喜欢说话的人，青水当然没有兴趣招惹他。　　百里经纬爷孙离开了，最后百里无锋说了一句话：“我会回来找你切磋的。”　　青水苦笑的看着他们离开，悄悄的将云霄焰火筒装进紫玉仙境，然后向着楼上走去。　　还是回字行的楼梯走廊，装饰虽然没有夜香居奢华，但却是另有一番情调格局，令人赏心悦目，这里的地理位置、视野相对较好，而夜香居总不能让别人从楼下就能看到楼上的男女在嘿咻折腾吧。　　不过夜香居有一些特殊房间可以满足一些人的需要，在窗前嘿咻，看着大街上的熙熙攘攘的人群嘿咻，当然他们的角度可以看到下面，但下面的人却是看不到他们，即使某些人有这样让下面人看到的变.态想法，但妓院也好似有规矩的。　　咚咚咚！　　青水伸手在青水来过一次的房门上扣了三下！　　然后就推门进去，发现虞河正站在窗前，青水走到她身边，从侧面看虞河有种形销骨立，身姿优雅，不经意间散发出的女人味让青水着迷。　　说道女人味，青水想到前世一些对女人味的解释，女人味也许是一个温柔的眼神，也许是一个优雅的姿式，也许是一个浅浅的笑意，也许是一句淡淡的问候，也许是一个无言的关怀，也许是一个体贴的举动，也许是一个善良的帮扶，也许是一个理性的反应，也许是不经意流露出的品味，也许是处乱不惊的宁静心态，也许是笑对人生的淡泊情怀或者是随意的可爱动作和一句话……　　在青水正想着女人味是什么东东的时候虞河的话语传来！　　“你认识那位老人家？”虞河回头好奇的问道。　　“不认识，有什么问题吗？还是虞姐知道百里经纬老爷子！”　　青水每次喊虞姐都有种喊御姐的感觉，有点怪还有点刺激。　　“百里经纬？你说那位老爷子叫百里经纬？”虞河惊讶的问道。　　青水更疑惑了，看着虞河等着她说什么。　　虞河看青水的神情就知道青水在等自己的解释，忍不住妩媚的睨了青水一眼，“我也不太清楚，我无意中听到沧浪郡天剑宗的宗主就是叫百里经纬，只是不知道是不是一个人。”　　天剑宗！青水刚才听到百里经纬提到天剑宗，因为沧浪郡名义上是掌控在天剑宗手上，占据着沧浪郡的郡城，其他八十城都要以天剑宗为首！　　青水前后仔细想了想，感觉很有可能，想到百里经纬说在沧浪郡还有几分薄面，看来虞河说的很有可能，加上经脉、丹田严重受损的情况下都是闻人无双这先天级别都无法相比的实力，如果他没有损伤丹田、经脉会是多么的强大。　　“看老人家的其实相貌应该很有可能，传闻百里经纬有着一幅寿星相貌，长眉善目，以睿智和超远的目光出名，而且据说他是最识人，看人的本事是一绝。”虞河若有所思的说道。　　虞河的话让青水若有所思，莫非自己真的可以问鼎大陆，虽然自己也有信心但并不是就感觉一定，六年连四重天都突破不到，耐心都被磨掉了！　　“虞姐，这天剑宗实力如何？”问出来青水就有点别扭，好像刚才自己问百里经纬燕家实力如何也是这般问法。　　虞河不知道这些，所以很自然的表情，转身坐在沙发上，一条腿优雅的搭在另一条腿上，知性优雅的气质加上成熟的风韵，散发出难以抗拒的魅力。　　看到青水那看自己有点呆滞的目光，虞河黛眉微蹙，青水赶忙尴尬的转过目光，“我没有别的意思，就是感觉姐姐你真的很美，很有气质，我也是身不由己。”　　虞河很是无言的斜睨了青水一眼，这小子怪理很多，偏偏说的又让人喜欢听，忍不住嗔了青水一句：“你难受什么！”　　“就像你吃黑鱼，让你看不让吃，你说难受不难受。”青水认真的说道。　　“为什么不让我吃。”　　刚说完，虞河一下子晕红一片，“你还想吃我，你去死吧！”可能被青水三番两次的占便宜都气昏脑袋了，想也没想站起来扑向清水！　　青水也是呆了，他怎么也没有想到虞河会做出如此动作，直到被她扑到怀里才发现自己竟然已经抱住了她。　　虽说现在是冬天，不过房间里却是温暖如春，虞河也是穿的很薄只是单衣，贴到一起青水才发现那玲珑有致的娇躯温热如玉，这让他心跳加速，却又特别的激动。　　青水的双手不知何时抱上了虞河的素腰，嘴唇居然自然的吻上了虞河。　　虞河彻底呆掉了，惊愕的嘴巴微张……　　青水头脑早已不知道在想什么，本能的吻着，中间更是碰到虞河的贝齿，双手无意识的紧紧将虞河抱住，青水的力气很变.态的。　　“呜呜！”　　也不知道过了多少时间，青水感觉有些气喘时松开了虞河的小嘴！　　“咳咳！”虞河贪婪的呼吸着空气。　　“你要闷死我啊！”虞河媚眼如丝，满面晕红，最吸引青水的是虞河那粉红的嘴唇被吻得微微肿胀，看起来性感无比。　　“臭小子，还不松手！”虞河羞赧的娇嗔一句。　　青水赶紧松开抱着那纤细腰肢的双手！腰越细、越柔软，越是妩媚、风骚、多情，青水在想虞河是不是就是这样外表端庄，骨子里却是妩媚的女人呢。　　青水松开虞河回想刚才的那种细腻柔软的触觉，香甜美味的滋味，忍不住抬头看虞河却和虞河复杂的目光碰到一块，她却是慌乱的躲开。　　“自己是怎么了，一而再的被这臭小子占便宜，一次比一次过分，这一次算什么，自己好像没有挣扎，不对，是他抱的太紧了，不能这样下去，不然会沦陷的。”虞河心中念头快速的闪过。　　“对不起，我喜欢你，真的很喜欢你！”"
        },
        {
            "80": "081悲哀　　“对不起，我喜欢你，真的很喜欢你！”　　青水如无意识般的说道，但令人很容易感受到他说的是真话，很真诚的话！　　虞河低头没有说话！　　“我知道这个时候不该和你说对不起，但我还是说一次。我很喜欢你，我喜欢你的美貌，喜欢你的风情，喜欢你的知性，我不想虚伪找什么借口，我承认我好色，看到美女我控制不住自己的心，有种想占有的冲动，也许以后看到别的漂亮女人我还会喜欢，只是我对你有种割舍不下的感觉，如果你属于某个男人我会感觉很难受，我不知道怎么说。”青水有点自嘲有点苦恼说道。　　虞河倒是吃惊的看着青水，她知道九州大陆的人极重声誉，她还没听说谁承认自己好色，更没有一个男人会在另一个女人面前说以后见到别的漂亮女人也会喜欢，而且敢这么坦诚。　　“他这是不成熟的表现还是坦诚相待或者是对自己有信心？”　　不过这些都已不怎么重要，重要的是自己心中已经留下他不可擦掉的印记，虞河对自己这种情况有点苦恼，有点不知所措。　　青水看着虞河被自己弄得衣衫凌乱，犹豫了一下慢慢的将她的衣服整理一下，温柔的眼神让虞河有那么一瞬间的失神，看着青水那不沧桑却是好看清澈的眼神，她的心里涌出一丝深深的无奈。　　“青水，姐姐谢谢你的这份心，你喜欢姐姐，姐姐也很开心，可是你知不知道姐姐是个寡妇，这一生不可能和男人长相厮守了。”虞河强笑着摸摸青水的脸。　　寡妇，青水并不是特别意外，看虞河年纪将近三十，本身又是维尔尔雅，明艳动人的大美女，只是没想到是寡妇。　　因为九州大陆风俗也是很开放，男女虽然不能绝对平等但也遵循强者为尊的规矩，大宗派，甚至宗派宗主不乏一些女人。　　但有一种人身份相对尴尬一点，那就是寡妇，寡妇在九州大陆的是一种不吉利的存在，越年轻的寡妇越代表她们克夫，狐媚、妖艳、甚至说她们天生媚骨，男人一般男人无法消受，所以才会早早的牡丹花下死！　　寡妇代表着一种祸国殃民的美艳，一般男人都会躲开，当然有一些不惜牡丹花下死的，也许这个原因存在，九州大陆渐渐生出一种规矩。　　寡妇如果想嫁人必须经过亡夫家同意，这是很早很早以前的规矩，再后来渐渐成为有钱人的特权，就是嫁给有钱有势的人家的女子，即使男人死掉女子也不许嫁人，哪怕只是个未婚妻也不行，还是要娶回去，不过命运就坎坷悲惨了，更有甚至成为这家的玩物。　　当然如果女方家同样有实力的话别说是未婚妻就是嫁过去有孩子也无妨，只要女子不想在男方家就回去，然后可以再嫁当然自愿留在男方家守寡也可以，这样成为贞妇也是很受人尊重的。　　青水看着清颜脱俗的虞河，特别是是那性感的锁骨和胸前的那连接出的白皙弧度，想到传闻年轻貌美的寡妇很有可能是天生媚骨，只是不知道便宜那家夭折的孩子。　　祸国殃民、倾国倾城的女人岂是凡夫俗子能消受的起，前世的某个帝王还承受不住一直狐狸精的狐媚之气呢，最后落到亡国的命运！　　“我不在乎你是不是寡妇，我只是很想呵护你，我喜欢你能经常出现在我的眼前，喜欢有你在身边，听你说话很舒服，看你小女人可爱的样子很心动！”青水握住虞河摸着自己脸的小手，感觉有点冰凉！　　虞河没有挣扎，听到青水的令人羞赧的情话，一张清新淡雅的玉脸目如秋水宜嗔宜喜的看着青水。　　苦涩的摇摇头，“青水，你还年轻，再过几年你就会渐渐失去对姐姐的感觉，趁现在还年轻以事业和修炼为重，姐姐残花败柳，况且那些人是不允许姐姐嫁人的！”　　青水秀气的眉头皱起，对于九州大陆的寡妇处境青水知道，但一直没有碰到，更别说参与，这一次青水算是参与其中，因为青水像拥有虞河。　　青水本来打算在踏上燕家以前不谈感情，但遇到闻人无双时他没有忍住，在见到百里经纬后知道即使是裙带关系也是关系。　　前世青水是知道裙带关系的强大，没想到九州大陆也是如此，青水虽然不想靠裙带关系，也不想压抑自己的感情，甚至青水感觉自由一点，如果有一天自己实力达到巅峰，就不会遵守规则，规则是给没有能力人指定的，为什么穷人只能有一个又丑穿的又破的女人每天累死累活，而有钱有势的男人拥有数十个如花似玉的美人，吃好的，穿好的，奢靡的令人发指！　　“那些人什么实力可以摆平！”青水握着虞河的白皙滑腻的柔荑说道。　　虞河任由青水拉着自己，只是神情很是复杂，看着青水摇摇头，“不要枉费力气，姐姐知道你有这份心就好，况且他们也只是不让姐姐嫁人，还有就是、、、、、”　　虞河吞吞吐吐的很不自然的说道你！　　“还有什么，莫非他们还想对你不轨？”青水感觉火气上升，语调都不自觉的大了许多。　　“没有、、、就是不让我光明正大的养男人。”虞河羞赧的嘟嘟嘴有点可爱的小声说道。　　青水呆了，不让光明正大的养男人，就是可以偷偷摸摸的养男人了，青水对这个家族有点好奇！　　虞河说完也是羞赧的低垂螓首，偷偷抬头时那盈盈秋水一般的美眸流露出小女人的妩媚气质。　　“姐姐这么年轻岂能这样孤独一生？”　　虞河沉默，粉脸含羞，过了一会又有说道：“至少需要一个先天出面愿意娶我，对方才肯放手，因为是先天实力的人，对方也不丢面子！”　　先天，至少还是先天，青水恨自己现在弱小无奈，那种想为佳人出头，哪怕想抱的佳人归永远是那么难，难于上青天！　　先天，数千万人都被终生拒之门外，自己到何年才能达到先天！　　青水恨自己现在弱小无奈，那种想为佳人出头，哪怕想抱的佳人归永远是那么难，难于上青天！　　先天，数千万人都被终生拒之门外，自己到何年才能达到先天！"
        },
        {
            "81": "082居然是金精"
        },
        {
            "82": "083火云铁匠铺(大家中秋节快乐)"
        },
        {
            "83": "084七寸金精针"
        },
        {
            "84": "085师轻装"
        },
        {
            "85": "086解毒"
        },
        {
            "86": "087第二层的紫玉仙境"
        },
        {
            "87": "088敏捷之果的妙处"
        },
        {
            "88": "089清冷佳人师轻装"
        },
        {
            "89": "090马上的旖旎"
        },
        {
            "90": "091鬼步升级逍遥步"
        },
        {
            "91": "092闻人无双出事了"
        },
        {
            "92": "093青水第一次炼药（大家国庆节快乐）"
        },
        {
            "93": "094愤怒的司徒霸"
        },
        {
            "94": "095没有实力最悲哀"
        },
        {
            "95": "096送信给闻人无双（还有一更）"
        },
        {
            "96": "097虞老爷子的寿宴"
        },
        {
            "97": "098逆天的混沌神针"
        },
        {
            "98": "099强大神秘的炼药师"
        },
        {
            "99": "100失落的虞河"
        },
        {
            "100": "101清颜安静的女子"
        },
        {
            "101": "102火云琉璃金燧铁炉"
        },
        {
            "102": "103可怜天下父母心"
        },
        {
            "103": "104疗伤（一）"
        },
        {
            "104": "105疗伤(二)"
        },
        {
            "105": "106青水与闻人无双"
        },
        {
            "106": "上架了！"
        },
        {
            "107": "1403【发展，境界提升，一叶剑歌强大了】　　1403【发展，境界提升，一叶剑歌强大了】　　一直等了很久的突破终于到了，而且已经超越了青水的预计，这次的实力增加大大的超越了他的想象，本来以为能达到千万阳就差不多了，加上削弱和神尊神通以及凤凰指让他足以应付很多的局面。　　强者的感觉就是好，所谓艺高人胆大，青水以前也知道，只是现在可以很好的感受那种感觉，他感觉现在自己可以去以前很多不敢想的地方，他有自信。　　一直修炼熟悉稳固自己的实力到紫玉仙境的时间用完，出来的时候已经到黄昏了。　　栾栾已经开始学兽神附体了，而且一个老人完全在教导栾栾，还有在青水的帮助下她的妖兽在这一年中得到了突飞猛进的发展，而且还多了数只强大妖兽。　　青家的人已经陆续的来了，青青和郭破虏也来了，就算是和青家人在一起生活了多年的那些人，就是曾经和霸天王府恩怨的那些至尊和他们的后人，青水也会把他们接到凤舞州。　　只是需要的时间长，但不怕，和前世不同，这里的生命寿元很长。　　另外就是青水也知道了兽神门居然也是四大邪恶势力之一，也是生活在三州交汇的无边无际的荒原中。　　三洲交汇，只有三个方向，凤舞州和翔龙州以及浩瀚州都占了一个方向，还有一个方向是一片荒芜、山地、沙漠、森林、沼泽，这些地方是妖兽横行的地方，一些其它势力，一般会被三州中的实力排除的都会生活在这里面。　　青水不知道四大邪恶势力之间是不是有什么联系，话说敌人的敌人就是朋友，但也有例外，坏人也分档次的，所以，青水也知道什么事都不是绝对的。　　两个老人看到青水后，忍不住精光一闪，很快就开心的笑了：“现在我们两个老家伙联手都应该不是你的对手了。”　　接触了这么长时间，老人也知道青水的肉体强大还有那可怕的功法，所以现在感受到青水的实力后毫不犹豫的说出这句话。　　“一个人的实力毕竟有限，以后仰仗两个老爷子的地方很多很多。”青水笑着说道，和两个老人坐在院落的凉亭中喝酒。　　“颠簸了好久，在这里很好，这里现在就是我们的家，就算不要命，我也会护他们周全。”老人开心的说道。　　两个老人没有名字，他们说忘记了，所以青水直接喊老爷子和二爷。　　时间慢慢的过去，凤舞州的青家人越来越多，而且沧海明月、火云琉璃、青尊、青冥、青音、云端、竹青、青龙等都到了。　　现在一次可以带两个人，但即使如此还是需要大量的时间，不知不觉又是半年过去了。　　青水的实力在这半年中倒是没有太大进步，稳固实力，修炼战技，特别是凤凰指，另外其他时间除了去中州和紫玉仙境其他时间都是用来增加身边人的实力上。　　御膳堂现在已经成为了一个独特的势力存在，低调，名声好，没有人敢主动去招惹御膳堂，当然熟悉的人知道，不摸底的人也会来嚣张，不过青水对于这种小虾米也不和他们一般见识，直接扔出去就行了。　　半年多的时间，青水实力没有怎么提升，但凤凰指的造诣却是得到了一个质的的飞跃，这是凤凰指境界的一个巨大飞升。　　实力没有怎么提升，但战斗力却是提升了很多，相比青水，其他人的进步却是突飞猛进的，栾栾和几女最强，已经很强大了，几女因为血脉觉醒，实力稳固迅速的增加，再加上有青水和老人的帮助，归元丹、平步青云丹、阳丹都已经可以使用了。　　只要可以使用这些丹药，实力提升起来只是早晚的问题，虽然一年只能使用一次，但他有双倍丹药，所以一阳丹、二阳丹、三阳丹等以及归元丹什么的，算下来这些增加的实力还是很强大的。　　加上青水帮他们针灸以及灌顶用盾击的力量帮她们突破，然后稳固她们的实力，这是一种快速的强硬的灌入修炼方式。　　……　　青水现在没有炼制出来五阳丹！　　另外就是两个老人实力也是见长，而且还是增加了很多，身体的机能得到大幅度增加，根基更加稳固。　　夜凰孤舞的实力在这段时间也达到了神虚二重的巅峰，达到了四百万阳的实力，而凝聚的白虎实力更是达到了恐怖的一千二百万阳，还是六只……　　所以现在有夜凰孤舞在，这里都是安全的，至于其他人虽然也很强大，可要和凤舞州顶尖的实力相比还是差了很多、很多。　　达到了国师级别之后，直接就可以服用阳丹将实力提升到阳的境界，以阳力来计算。　　而几女的实力已经达到了武帝境界，也到了漫长累积的境界。　　武帝武者绝对是强大的武者，就算是初级的武帝武者也是绝顶强者，只是和神虚武者相比就差了很多，神虚武者可是陆地神仙的存在。　　青家三代的实力相对就次了很多，想提升不是那么容易，但他们很刻苦，青水也是尽最大的能力提升他们的修为和天赋，和以前相比，他们的天赋也是翻了数倍。　　这是一个长期的任务，家族的强大需要几代甚至几十代的努力，青水有着强大的丹药也需要很久，需要数代人的时间。　　青家如今也才到四代，不过能有今天的成就已经很快了，可是这样的家族也存在巨大的弊端，比如青水没了，这个家族也就完了，如果一个家族靠一个人支撑，那么这个家族就太危险了，说倒就倒了。　　一个强大的家族是由许许多多的强大武者和纵横交错的强大关系构成的，还要有自己的传承，只有这样，家族才能传承下去，传的时间更久一些。　　紫玉仙境中，青水看着一叶剑歌的画像，他已经看了很久了，他不知道她现在在哪里，是不是很好。　　呆呆的，也不知道多久，眼前一阵模糊，接着青水出现在了一座巨大的水晶宫殿。　　一眼先看到的是一只巨大的水晶兽，九颗巨大的脑袋，一身碧甲鳞片反射出淡淡的光晕，身上散发出强大的气息匍匐在那里。　　妖仙，神虚境界的妖兽，而且还是很强大的妖仙，比起火鸟和金鳞龙象也不逊色多少。　　虽然发生了很多变化，但青水感觉这个就是一叶剑歌的那只七头水晶兽，只是现在成了九颗脑袋，大小也大了十来倍……　　这应该是传承成功了，只是一叶剑歌呢，青水四处打量着这座庞大的水晶宫。　　突然一道熟悉的波动，青水回头看去，一个身着素衣，不食烟火的女子走了出来。　　一叶剑歌。　　依旧的不沾烟火之气，似乎比起以前更加的出尘，让人不敢亵渎，她身上的气势不逼人但却是玄奥的让人捉摸不透。　　她居然也这么强大，青水感觉自己和她只论实力的话应该不相上下，但她身上的那道玄奥的感觉青水都感觉她的战斗力绝对恐怖无比，不过他心里还是特别的开心，他愿意让她的女人都比他强大才好。　　一叶剑歌看到青水一愣，很快她就知道这不是真实的，而是一种神识沟通，想到这些微笑着向着发愣的青水走去。　　一笑尘世生！　　这笑容很轻，但却是散发出强大的生机，这是一种说不出的感觉，就像仙人怜悯时间一般。　　“青水。”一叶剑歌看着青水愣愣的样子笑着喊道。　　“你还好吧，你知道这里是哪里吗？”青水拉住她的手问道，现在知道她安好，而且和妖兽的实力大增，心里也踏实了很多。　　“我不知道，这里有禁制，不过我很快就可以出去了。”　　“嗯，我也帮不上你，不过还好，这家伙现在实力不弱，这宫殿应该是在水底，所以出去的时候有水晶兽，不用发愁，但还是要小心点。”青水指着水晶兽说道。　　“我知道，你们都还好吧，不知不觉一叶剑歌离开有将近三年的时间了。　　”青家现在大部分都搬到了凤舞州，到时候你出来的话如果方便直接来凤舞州城找御膳堂，或者去中州青家，我会每个月回去一次，到时候可以把你带过去。”　　“嗯，只是现在不知道这里是哪里，估计想回去要不少时间，你也不用担心，水晶兽的速度和保命能力还是很强大的。”一叶剑歌开心的笑道。　　青水要想说什么的时候，一阵波动，青水回到了紫玉仙境，时间几乎没有动，现在算是知道一叶剑歌的安全了，把这个消息告诉栾栾还有一夜天，他们应该很高兴，青家所有人都应该感到高兴。　　州城就是州城，御膳堂现在已经再次增加了两个医师，而且身世也是不凡，这下御膳堂更加强大，两个医师知道这御膳堂的强大，而且离不开御膳堂，这对于自己的家族和自己都是一个巨大的机遇和利益，所以都是会拼尽全力维护御膳堂的正常运作。　　袁苏基本上不用出诊，没事研究药方，比如三倍药房……　　夜凰孤舞除了修炼就和老人一起维护这里的安全，这里是青家的根基，决不能出一点差错，顺便教导一下其他人的修炼。　　很多东西青水都是提前准备好的，丹药、功法什么的，再说夜凰孤舞在这里，加上九州履，所以青水决定出去看看，有些事情已经可以做了，但每个月还是要回一次中州接人来凤舞州。===========================================阅读更多章节请登录飞库网"
        }
    ]
}